{"sections":[{"sectionId":1,"sectionName":"b","entries":[{"entry":"bab","id":10520,"definition":"kapı.","origin":"Ar. esk."},{"entry":"baba","id":10521,"definitions":[{"entry":null,"definition":"Ahşap asma çatı makasında, aşıktan gelen yükü yanlamalara aktaran, gerginin (alt başlığın) asıldığı bir çeşit dikme, <em>asma baba, boşaltma babası, °tahfif babası.</em> Bkz. [[çatı][11549]]."},{"entry":null,"definition":"Merdiven tırabzanlarının baş ve sonuna, yani sahanlık kenarlarına konulan çoğu torna işi süslü ayak,<em> tırabzan babası.</em> Bu babalar ahşap merdivende, merdiven kirişlerini birbirine bağlayarak yüklerin geçişini sağlarlar ve korkuluğu taşırlar."},{"entry":null,"definition":"Bir bölmede ya da dolma çatmasında düşey direk."},{"entry":null,"definition":"İskelelerde çımaların, halatların takıldığı yuvarlak başlı, iri demir ya da ağaç dikme."},{"entry":null,"definition":"Bir kazı yerinde, yapılan işin derinliğini bulabilmek için doğal haliyle bırakılan toprak sütunu; <em>nişan tümseği.</em>"}],"images":[{"data":"img/pics/b/baba.png","caption":"baba<sup>2</sup><br/>1. Taş baba<br/>2, 3. Ahşap babalar<br/>(İstanbul’da Yatağan Camisi’nden)"}]},{"entry":"baca","id":10522,"definitions":[{"entry":null,"definition":"Dumanı ya da kirli havayı çekip dışarıya vermeye yarayan maden veya kâgir kanal. Bacalar, hava ve duman bacası olmak üzere iki türlüdür. Bkz. [[çekiş][11564]]."},{"entry":null,"definition":"Aydınlık için açılan tepe penceresi; <em>aydınlık bacası.</em>"},{"entry":null,"definition":"Su yolu, lağım, maden ocağı gibi yeraltı yapılarının hava ya da kontrol deliği."},{"entry":null,"definition":"Sıhhi tesisat borularının geçtiği düşey kanal, <em>tesisat bacası. </em>"}],"usages":[{"entry":"baca ağzı","definition":"Bacaların tepesinde dumanın çıktığı delik.","id":5169},{"entry":"baca bloğu","definition":"Baca örmekte kullanılan tuğla ya da beton blok.","id":5170},{"entry":"baca deliği","definition":"<strong>1.</strong> Baca boşluğu. <strong>2.</strong> Bacanın, yanma yerindeki ağzı.","id":5171},{"entry":"baca eteği","definition":"Bkz. [[etek][13191]]<sup>3</sup>.","id":5172},{"entry":"baca etkisi","definition":"Isınan hava ya da gazın, çevredeki hava ya da gaza göre yoğunluğunun azalması nedeniyle düşey bir kanal içinde yükselmesi. Bkz. [[çekiş][11564]].","id":5173},{"entry":"baca feneri","definition":"Baca peteği.","id":5174},{"entry":"baca fırıldağı","definition":"Bacaların tepesinde, rüzgâra göre doğrultu değiştirerek dumanın rüzgâr etkisiyle geri tepmesini önleyen düzen.","id":5175},{"entry":"baca gövdesi","definition":"Ayrık bir bacanın oturduğu yerden tepesine kadar olan bölümü.","id":5176},{"entry":"baca kulağı","definition":"Ocağın iki yanında taştan yapılmış ufak raflara verilen ad.","id":5177},{"entry":"baca külâhı","definition":"Baca şapkası.","id":5178},{"entry":"baca künkü","definition":"Baca örmekte kullanılan künk.","id":5179},{"entry":"baca kürsüsü","definition":"Bacaların dam üzerinde kalan ve üzerine baca külâhı oturan kaide bölümü, <em>baca tomruğu.</em> Bacaların yapı içinde kalan bölümlerinde cidarlar genellikle daha ince, yapı dışında ise dumanın birdenbire soğumaması için daha kalın tutulur ya da ısı kaybına karşı yalıtılır. Bu kalın kısım baca kürsüsünü meydana getirir. Bacanın iyi çekmesi için baca kürsüsünün, mahya yüksekliğini 1 m kadar aşması gerekir.","id":5180},{"entry":"baca peteği, baca feneri","definition":"Baca külâhını taşıyan çevresi delikli, çıkıntılı bölüm","id":5181},{"entry":"baca takkesi","definition":"Baca şapkası.","id":5182},{"entry":"baca tepeliği","definition":"Bacaların tepelerine süs olarak yapılan örtü ya da külâh.","id":5183},{"entry":"baca tomruğu","definition":"Baca kürsüsü.","id":5184},{"entry":"baca zarı","definition":"Bir bacanın içindeki çeşitli duman yollarını birbirinden ayıran ince bölmelerden her biri.","id":5185},{"entry":"baca şapkası, baca takkesi, baca külâhı","definition":"Yağmur ve rüzgârın girmesini önlemek üzere bacanın üstünü örten bir çeşit saçak.","id":5186},{"entry":"baca şevliği","definition":"Fabrika bacası gibi yüksek bacalarda, sağlamlık sağlamak amacıyla aşağıdan yukarıya doğru verilen ve bacanın dış görünüşünü gittikçe daraltan eğim.","id":5187},{"entry":"baca/başı","definition":"Bkz. [[bacabaşı][10523]].","id":5188}],"derivatives":[{"entry":"asma baca","definition":"Duvarları yere kadar inmeyerek tavandan başlayan baca."},{"entry":"çöp bacası","definition":"Binalarda üst katlardan atılan çöpleri zemin katı ya da bodrumdaki çöp kaplarına götüren boru."}],"images":[{"data":"img/pics/b/baca.png","caption":"baca<ol><li>Baca tomruğu</li><li>Baca deliği</li><li>Yaka</li><li>Etek</li></ol>"}]},{"entry":"bacabaşı, bacakaşı","id":10523,"definition":"Anadolu evlerinde, ocağın üstündeki taş raf."},{"entry":"badana","id":10524,"definition":"Duvarlara ve tavana fırça ya da rulo ile sürülen ya da püskürtülen beyaz veya renkli kireç şerbeti.","origin":"İt.","usages":[{"entry":"badana etmek, badana vurmak","definition":"Badanalamak.","id":5189},{"entry":"badana fırçası","definition":"Badana sürmekte kullanılan uzun saplı fırça, <em>takoz</em><sup>4</sup> <em>. </em>","id":5190}],"derivatives":[{"entry":"adi badana","definition":"Kireç badana"},{"entry":"alakol badana","definition":"<em>(alakol’de sessizler ince okunur)</em>, <strong>tutkallı badana</strong> Örgensel tutkalın kaynar suda eritilip renklendirilmesinden sonra birkaç kat halinde duvara sürülmesiyle yapılan badana. Badanadan önce duvar arapsabunu ya da suda eritilmiş sabun ile iyice yıkanır. Alakol badana sürülmüş bir yüzey üzerine başka bir çeşit badana uygulanmaz."},{"entry":"kazein badanası","definition":"Kireç badanaya bir miktar süt katılarak hazırlanıp, mat olarak boyanması istenen yüzlere sürülen badana."},{"entry":"kireç badana","definition":"Kireç şerbetine şap, terebentin ya da yağlı bir madde katılarak yapılan badana, <em>adi badana.</em>"},{"entry":"mermer badana","definition":"Mermer kirecinden yapılan ve beyaz olarak ya da içine renk katılarak sıva üzerine iki ya da üç kat sürülen badana."},{"entry":"plastik badana","definition":"Plastik boyayı birkaç kat sürerek yapılan boya, <em>plastik boya</em>.","origin":"hlk. "},{"entry":"tutkallı badana","definition":"Toz halinde tutkalı boya ile karıştırarak yapılan badana."}]},{"entry":"badanacı","id":10525,"definition":"Badana işleri yapan kimse."},{"entry":"badanalamak","id":10526,"definition":"Üstüne badana sürmek."},{"entry":"badanalı","id":10527,"definition":"Badana edilmiş olan, <em>badanalanmış.</em>"},{"entry":"badem","id":10528,"definition":"Mukarnaslarda, baklava dilimini andıran basık piramit şeklindeki bölümlere verilen ad.","origin":"Far."},{"entry":"bagen","id":10529,"definition":"<em>(Doğu Karadeniz’de)</em> Serander, baraka.","origin":"yer."},{"entry":"bağ","id":10530,"definition":"Bir şeyi başka bir şeye ya da birçok şeyi topluca birbirine tutturmak için kullanılan, ip, sicim, tel, şerit gibi düğümlenebilir araç.","usages":[{"entry":"bağ ayak","definition":"Duvarların taş ya da tuğlalarını tutan ve duvarın yüzünü aşmayan dikey, kesme taş ayaklara verilen ad. Duvardan taşanlara <strong>örme ayak</strong> ya da <strong>ayak</strong> denir.","id":5191},{"entry":"bağ kirişi","definition":"Düşey yüklemeye karşı çalışmayıp çekmeye çalışan ve elemanları konstrüktif olarak bağlayan betonarme kiriş. Bağ kirişi uzun nervürlü döşemelerde ve temellerde olur. Temellerde kullanılan bağ kirişlerine <strong>deprem</strong> (ya da <strong>zelzele</strong>) <strong>kirişi</strong> adı da verilir.","id":5192},{"entry":"bağ kuşak","definition":"Ahşap yapıda çatmaları ya da dikmeleri bağlamak için bunların üzerine vurulan ağaç. Bunların her iki taraftan çift olarak kullanılanına <strong>kavrama</strong> ya da <strong>çift kuşak</strong> denir.","id":5193},{"entry":"bağ sırası","definition":"Bir tuğla kalınlığındaki duvar örgüsünde, duvarın kalınlığınca devam eden tuğlaların meydana getirdiği bağlayıcı sıra, <em>kenet sırası.</em> Bkz. [[dizi sırası][12222]].","id":5194},{"entry":"bağ çizgisi","definition":"Bkz. [[bağlama çizgisi][10540]].","id":5195},{"entry":"bağ/taşı","definition":"Bkz. [[bağtaşı][10546]].","id":5196}]},{"entry":"bağdadi","id":10531,"definitions":[{"entry":null,"definition":"Ağaç direkler üzerine çakılmış çıtalara ya da kamışlara sıva vurularak yapılan (duvar ya da tavan)."},{"entry":null,"definition":"Bu duvarda ya da tavanda kullanılan çıta, <em>bağdadi çıtası, bağdadilik</em><sup>1</sup>. Bağdadi çıtaları genellikle 1 cm kalınlıkta, 2-3 cm genişlikte olurlar ve üzerlerine bağdadi sıvası vurulmak üzere ahşap taşıyıcıların yüzlerine çakılırlar."}],"usages":[{"entry":"bağdadi çıtası","definition":"Bağdadi<sup>2</sup>, bağdadilik<sup>1</sup>.","id":5197}]},{"entry":"bağdadilik","id":10532,"definitions":[{"entry":null,"definition":"Bağdadi çıtası."},{"entry":null,"definition":"Bağdadi çıtalarını çakmakta kullanılan çivi."}]},{"entry":"bağdaşık","id":10533,"definition":"°Homojen."},{"entry":"bağıl","id":10534,"definition":"Bir ana binaya eklenen ya da onun işlevini tamamlayacak tarzda ayrık olarak yapılan ikincil bina, <em>°müştemilât binası.</em>"},{"entry":"bağıl nem","id":10535,"definition":"Nispi nem, °rölatif nem. Bkz. [[nem][18537]]."},{"entry":"bağımsız bölüm","id":10536,"definition":"Bir yapının Kat Mülkiyeti Yasası hükümlerine göre bağımsız mülkiyete konu olan bölümlerinden her biri. Bağımsız bölümler üzerinde kurulan mülkiyet hakkına <strong>kat mülkiyeti</strong>, bu hakka sahip olanlara da <strong>kat maliki</strong> denir."},{"entry":"bağın","id":10537,"definitions":[{"entry":null,"definition":"°İksa."},{"entry":null,"definition":"Bitişik düzendeki iki yapının arasında yeni bir yapının temel işleri yapılırken, var olan yapıların zarara uğramamaları için karşılıklı duvarları arasına yatay olarak uzatılıp sıkıştırılan ağaç dayaklarla kurulan düzen, <em>uçaniskele.</em>"}],"images":[{"data":"img/pics/b/bagin.png","caption":"bağın<sup>2</sup>"}]},{"entry":"bağınlamak","id":10538,"definition":"Bağın vurmak, bağlama vurmak."},{"entry":"bağlağı","id":10539,"definition":"Büğet, °bent,°set."},{"entry":"bağlama","id":10540,"definitions":[{"entry":null,"definition":"Bir yapının çeşitli öğelerini kendi aralarında kenetleme işi."},{"entry":null,"definition":"Duvarları ya da bir çatının çeşitli parçalarını birbirine bağlayarak, açılmalarını önlemek ve tek parça gibi çalışmalarını sağlamak için kullanılan kiriş, putrel gibi öğe."}],"usages":[{"entry":"bağlama demiri","definition":"Kâgir yapılarda ayrılmayı önlemekte kullanılan çeşitli şekillerde demir, <em> kenet.</em>","id":5198},{"entry":"bağlama dişi","definition":"Ekleme dişi.","id":5199},{"entry":"bağlama hançeri","definition":"Bir duvarı pekitmek, bir tonozun yatay kuvvetine karşı koymak gibi işler için bir gerginin deliğine geçirilerek kullanılan S, T, X biçiminde, duvara gömülü ya da açıkta duran demir çubuk; <em>kılıç, bağlama kılıcı.</em>","id":5200},{"entry":"bağlama kemeri","definition":"Bkz. [[kemer][16287]].","id":5201},{"entry":"bağlama kılıcı","definition":"Kılıç.","id":5202},{"entry":"bağlama merteği","definition":"Bkz. [[mertek][17962]].","id":5203},{"entry":"bağlama taşı","definition":"<strong>1.</strong> Bitişik olarak örülecek bir duvarı bağlamak için önce örülen duvarda bırakılan çıkıntılı taşlardan her biri. <strong>2.</strong> Bağtaşı.","id":5204},{"entry":"bağlama vurmak","definition":"Bağın vurmak, bağınlamak.","id":5205},{"entry":"bağlama çeliği","definition":"Hendek ve temel çukurlarında iki yandaki toprağı tutan ya da bir onarım işinde kapı ve pencere ayaklarının yıkılmasını önlemek üzere bunların arasına yatay olarak uzatılan ağaç. Bu işe <strong>bağlama</strong> ya da <strong>çelikleme</strong> denir.","id":5206},{"entry":"bağlama çizgisi","definition":"Bir çizimde ölçü çizgisini, ilgili olduğu boyutun sınırına bağlayan çizgi, <em> bağ çizgisi.</em>","id":5207}],"derivatives":[{"entry":"eşkep bağlama","definition":"Ahşap tavan kirişlerini pekitmek için, üzerlerine çapraz olarak çivilenen latalara verilen ad, <em>çapraz bağkuşak.</em>"},{"entry":"kılıçlı bağlama","definition":"Duvar üzerine uzatılan demir lamaların duvarın dışına çıkan uçlarına birer demir çubuk geçirilerek yapılan bağlama. Bkz. [[kılıç][16359]]."},{"entry":"rüzgâr bağlaması","definition":"Çatılarda rüzgâr yükünü karşılamak üzere dikmeler arasına atılan ağaç ya da çelik çaprazlama."}],"images":[{"data":"img/pics/b/baglama_celigi.png","caption":"bağlama çeliği"}]},{"entry":"bağlamak","id":10541,"definitions":[{"entry":null,"definition":"<em>(Bir tonozu, bir kemeri)</em> Örmek, kurmak. Bkz. [[kareyi bağlamak][16157]]."},{"entry":null,"definition":"<em>(Bir rampa ya da merdivenle)</em> İki ayrı düzeyi birleştirmek."}]},{"entry":"bağlamalık","id":10542,"definitions":[{"entry":null,"definition":"Geniş aralıklı bir ahşap döşemede kirişlerin üzerine, çarpılmalarını önlemek ve pekitmek için eklenen ahşap parçaların her biri."},{"entry":null,"definition":"Kerpiç duvarda hatıl."},{"entry":null,"definition":"Madenî bir çatkıda, aşıkları birbirine bağlayan düz maden çubuk."},{"entry":null,"definition":"Zıvana deliğinin yan yüzleriyle zıvana dilinin ortasına açılan delik, <em>kavila deliği.</em>","origin":"mar."}]},{"entry":"bağlamsal mimarlık","id":10543,"definition":"Var olan geometrilere ve dokulara karşı tutumdaki Konstrüktivizm ve Dekonstrüktivizm’in aksine, çevrede bulunanlara saygıyla yaklaşarak çözüm arayan mimarlık (anlayışı). Kentsel planlamada bağlamsalcılık, bir kenti bütünlüğüyle dikkate alan ve bir kentin bütününün, parçalarının toplamından daha büyük olduğunu benimseyen planlama yaklaşımı. Bağlamsal mimarlık ölçek, biçim, kütle ve renk bakımından çevredeki yapılarla uyum arar. <em>(İng. contextual architecture)</em>"},{"entry":"bağlantı kutusu","id":10544,"definition":"°Buat.","origin":"elk."},{"entry":"bağlayıcı","id":10545,"definitions":[{"entry":null,"definition":"Çimento, kireç, alçı gibi su ile karıştırıldığında plastik bir hamur veren, bir süre sonra katılaşan, daha sonra da sertleşen ve bu özelliklerinden dolayı taş ve kumu bağlamakta kullanılan madde; <em>bağlayıcı madde.</em> Bitümlü maddeler ile reçine ve tutkallara da ayrıca <strong>bağlayıcı</strong> denmektedir. İki büyük bağlayıcı madde grubu vardır: <strong>hidrolik bağlayıcı maddeler</strong> ve <strong>hidrolik olmayan bağlayıcılar</strong>."},{"entry":null,"definition":"Boyalarda boyarmaddeyi bağlayan, yağ, reçine gibi film yapıcı öğe."},{"entry":null,"definition":"İki öğenin açılmasını önlemek üzere aralarına konan ağaç, demir vb. parça."}],"derivatives":[{"entry":"hidrolik bağlayıcılar","definition":"Hem havada hem de suda katılaşma yeteneği olan bağlayıcı maddeler. Suya dayanıklı harç ve beton yapmakta kullanılan bağlayıcı maddeler."},{"entry":"hidrolik olmayan bağlayıcılar","definition":"Yalnızca havada sertleşebilen bağlayıcı maddeler."},{"entry":"melez bağlayıcı","definition":"Hidrolik maddeler ile portland çimento klinkerine %30 kadar beyaz kireç ve %6 kadar alçıtaşı katılıp çok ince öğütülerek elde edilen bağlayıcı madde. Bu karışımda klinker oranı %20-30 arasında olur."},{"entry":"mineral bağlayıcı","definition":"Su değdikten bir süre sonra yavaş yavaş sertleşerek taşlaşan mineral asıllı, toz halindeki madde. Manyezit, alçı ve çimento mineral bağlayıcılardır."}],"images":[{"data":"img/pics/b/baglayici_maddeler.png","custom_class":"img-w-100"}]},{"entry":"bağtaşı","id":10546,"definitions":[{"entry":null,"definition":"İnce yonu taş duvarda, duvarın yüzüne dik olarak konulan <em>bağlama taşı.</em>"},{"entry":null,"definition":"İnce yonu taş duvarlarda, birbirine saplanan iki duvarın taşlarını bağlamak için duvar kalınlığınca uzatılan taşlardan her biri."},{"entry":null,"definition":"İki koşut duvarı bağlamak için, bir ucu duvarlardan biri ile aynı yüzde olan, öteki ucu öteki duvarın taşları arasına giren uzun taş."},{"entry":null,"definition":"Uzunluğu, genişliğinin bir buçuk katı olan kaldırım taşı, <em>bağlama taşı.</em>"}]},{"entry":"bahçe","id":10547,"definition":"Çiçek, ağaç ya da sebze yetiştirilen toprak. Bkz. [[asmabahçe][10414]], [[çatı bahçesi][11549]], [[kat bahçesi][16206]].","origin":"Far.","usages":[{"entry":"bahçe mimarlığı","definition":"<span class='span-first-p'>Bir toprak parçasını bitki, su, taş gibi doğa öğeleri ile düzenleme sanatı; peyzaj mimarlığının bir kolu.</span><p>Eski Yunan’da tapınaklar, bahçe ve av korusu olarak düzenlenmiş geniş bir alanla çevrilirdi. Funda ve ağaçlarla ve suyun çeşitli kullanışlarıyla bezenen bu geniş alan, evrenin dört bucağını simgelemek üzere dörde bölünürdü. Bu eksensel bölünüşte Büyük İskender ordularının İran seferi sırasında gördükleri Doğu bahçelerinin etkileri vardır. Böylece, MÖ 4.yy.’dan sonra, saf doğa anlayış ve sevgisi İran bahçeleri ve Babil asmabahçelerinin etkisiyle yeni bir yön almıştır. Orduların Yunanistan’a dönüşüyle birlikte, Doğu’nun egzotik bitkileri de Yunanistan’a gelirken havuzlar, fıskıyeler, su gücüyle müzik yapan heykelleri harekete geçiren mekanik yapıtlarla zengin süs bahçeleri yaygınlık kazanırlar.</p><p>Romalılar da doğayı tanrıların evi olarak görmüş ve kutsallaştırmışlardır. Roma bahçeleri, ilkin Helenistik bahçe anlayışının etkisi altında gelişmiştir; ancak Romalılar, Yunan doğa anlayışının dünyasal yönünü de benimsemişlerdir. Pompei bahçelerinde Yunan bahçe anlayışının etkisi açıktır. Pompei ev bahçeleri, minyatür ölçekte, ileride gelişecek Roma villa bahçelerinin özelliklerini kendilerinde toplarlar. MÖ 60’tan sonra Roma villalarla donatılırken villa arazileri teraslanmış, her terasa birbirine paralel uzanan ve birinden ötekine geçilen portikler yapılmıştır. Çok sayıdaki havuzlar ve heykeller bu bahçelerin süs öğeleriydi. Süs bahçesinin yanında <strong>hortus</strong> denilen sebze bahçesi, meyve ağaçlığı, balık havuzları, <strong>leoparium</strong> denilen av hayvanlarının beslendiği yerler de vardı. Jül Sezar’ın Roma halkına bağışladığı, Tiber nehri boyunca uzanan geniş bahçeler, tarihte halk için yapılmış ilk park olarak bilinir. Zamanla, içe dönük villa ve saray mimarlığı ile yaşam biçimi değişince, Roma’da bahçeler de önemlerini yitirmişlerdir.</p><p>Avrupa bahçe sanatında iki büyük biçim anlayışı görülür. Birincisi Babil’in kat kat düzenlenmiş asmabahçelerinden beri bilinen arkitektonik-geometrik anlayıştır. Yukarıda da belirtildiği gibi Yunan Antikçağı, bu bahçeleri heykellerle donatacaktır. Ortaçağın manastır, şato ve özel konutlarını kuşatan mütevazı bahçeleri, 1500 yılına doğru büyüyerek çeşmeler, heykeller ve pavyonlarla yoğun biçimde süslü Rönesans bahçelerine varacaktır. Bu türden bahçe düzenlemesi 17.yy. ortalarında Barok çağda doruk noktasına ulaşır. Şatonun merkez ekseninin uzantısı olan ana eksen çoğu kez şatonun simetriği durumunda olup parkın öbür ucunda yer alan daha küçük ikinci bir şato, bir pavyon ya da bir sera ile son bulur. Bu ekseni, çevresi ağaçlı yollar, su oyunları, kanallar, teraslar, çeşmeler ve heykellerle kuşatılmış bir ağaçlı yol keser. Bu tür bahçelere <strong>Fransız bahçesi</strong> ya da <strong>alafranga bahçe</strong> denir.</p><p>İkinci anlayıştaki bahçe, doğayı olduğu gibi yansıtmaya çalışan İngiliz bahçe anlayışıdır. Rastlantılara bağlı olarak gelişen bu tarz çok zaman duygusal düzendeki yapılar ve anıtlarla desteklenir: yapay harabeler (hüzün duygusu), Yenigotik kesiş evleri (yalnızlık), saz damlı yapılar (sadelik), Çin tarzında köprüler ve tapınaklar (egzotiklik ve değişiklik) vb. Avrupa’da İngiliz bahçeleri genellikle Barok bahçelere bitişiktir.</p><p>Eski özgün Türk bahçeleri konusunda ise geniş bilgiler yoktur. Geçmiş dönemlerden bugüne kalan bahçeler çoğunlukla Rokoko tarzında bahçelerdir. Eski belgelere ve minyatürlere göre eski Türk bahçelerinin, dört köşe büyük mermer havuzlar, gölge veren ulu ağaçlar, sarmaşıklı ve salkımlı çardaklar, setler, merdivenler, fıskıyeler, selsebiller, çeşmeler, ağzından su akan aslanlar, gülistanlar, lalezarlar ve çemenzarlarla donatılmış geometrik, rasyonel bir düzende oldukları anlaşılmaktadır. Bu bahçeler hem çiçek hem de meyve bahçesi olarak düzenlenmiştir. Özgün Türk bahçeleri 18.yy.’dan başlayarak klasik karakterlerini yitirmeye yüz tutmuşlardır. 1720’lerde İstanbul’da Fransız elçisi olarak bulunan ve Damat İbrahim Paşa’nın dostu olan Marquis de Bonnac’ın önerisi ile getirilen Fransız uzmanların elinde Türk bahçeleri Fransız tarzına yönelmiştir. Lale Devri’nde bahçelere verilen önem artarken Avrupa özentisi de yaygınlık kazanmıştır. III. Selim’in kızkardeşi Hatice Sultan’ın Beşiktaş’taki sarayını yapmak üzere Fransa’dan getirilen Melling, bu sarayın bahçesini Fransız anlayışında düzenlemiştir. O tarihten sonra Türkiye’de saray ve konak bahçeleri, hep Fransız tarzında düzenli tarhlı olarak yapılmıştır; İngiliz anlayışında doğal bahçeler ise Boğaziçi’ndeki kimi yalıların korularında uygulanmıştır.</p>","id":5208},{"entry":"bahçe tiyatrosu","definition":"Bkz. [[tiyatro][21793]].","id":5209}],"derivatives":[{"entry":"arka bahçe derinliği","definition":"Binanın arka yüzünden kendi parselinin arka sınırına kadar olan en yakın dik uzaklık."},{"entry":"ön bahçe derinliği","definition":"Binanın ön yüzünden kendi parselinin ön sınırına kadar olan en yakın dik uzaklık."}]},{"entry":"Bahçekent","id":10548,"definition":"1902’de Sir Ebenezer Howard’ın ortaya attığı kavram: Sağlık ve konfor koşullarına uygun bir yaşam sağlamak amacıyla tasarlanmış, tarıma ayrılmış bir toprak parçası ile çevrili uydu kent. Endüstrileşmenin, endüstri bölgelerinde yarattığı insancıl olmayan koşullara başkaldırma olarak ortaya çıkmış bir düşüncedir. 1887’de Norman Shaw, Londra’da Bedford Park adlı bahçeli evler sitesini kurmuştur. 19.yy.’ın sonlarında ve 20.yy.’ın başlarında Sir Ebenezer Howard ve Sir Raymond Unwin şehircilik konusundaki yazılarıyla ortaya yeni sorunlar ve çözümler koyuyorlardı. Bahçekent akımı, bu düşüncelerin ürünüdür. Bahçekent 1000 akr’lık (1 acre = 4,39 dönüm) bir arazi parçasının merkezî bölümünü kaplayacak, çapı 3/4 mil (1206 m) olan bir daireden meydana gelecek ve merkezdeki bir parktan yayılan ışınsal bulvarlarla daire parçası şeklindeki altı semte bölünecekti. Parkta, kente ait çeşitli genel binalar yer alacaktı. Dış kuşakta fabrikalar, ambarlar, büyük mağazalar vb. bulunacak ve 5000 akr’lık bir tarım kuşağı bütün kenti kuşatacak, tarımsal gıda maddeleri buradan elde edilecekti. Kentin nüfusu 30.000 olarak düşünülmüştü. Howard kişisel çabasıyla, 1903 yılında, ilk bahçekenti kurmak üzere bir şirketin Letchworth’ta arazi almasını sağladı. Letchworth’un planını Ray mond Unwin hazırladı. Daha sonra Howard Londra’ya 30 mil uzaklıktaki Welwyn’de ikinci bahçekentin kurulmasında da öncülük ederek düşlerinin gerçekleştiğini gördü ve yaşamının son yıllarını orada geçirdi.","origin":"şeh.","images":[{"data":"img/pics/b/bahcekent.png","caption":"Şematik Bahçekent, E. Howard, 1898.","custom_class":"img-w-100"}]},{"entry":"bakalit,-ti","id":10549,"definition":"1916 yılında Dr. Baekeland tarafından yapılan ilk plastiklerden biri. Elektrik ekleme parçalarında, kapı ve çekmece kolları yapımında kulanılan bakalit, fenol ve formolün belli koşullar altında otoklavda ısıtılmasıyla elde edilir.","origin":"(Dr. Baekeland’ın adından)"},{"entry":"bakıncak","id":10550,"definition":"Küçük bir odacık şeklinde dışarı doğru taşan pencere, <em>cumba, °şahniş, °şahnişin.</em>"},{"entry":"bakır","id":10551,"definitions":[{"entry":null,"definition":"Kolay d&ouml;v&uuml;l&uuml;r ve işlenir olduğundan eski &ccedil;ağlardan beri t&uuml;rl&uuml; işlerde kullanılagelen, ısı ve elektrik ge&ccedil;irgenliği y&uuml;ksek bir maden; rengi kızıl, simgesi Cu, yoğunluğu 8,93&rsquo;t&uuml;r; 1083&deg;C&rsquo;ye doğru ergir; doğada serbest ya da bileşik olarak bulunur. Bakır boru M&Ouml; 3000 yıllarında Mısırlılar tarafından kullanılmıştır. Bakır levhalar yapıda &ccedil;atı kaplama işlerinde kullanılır. Bakır kaplanmış &ccedil;atılarda eğim %10-20 arasında olur. Yapıda kullanılacak bakırın yoğunluğu 8,9&rsquo;dan az olmamalıdır.&nbsp;","origin":" kim."},{"entry":null,"definition":"Bakırdan yapılmış, bakır kaplanmış: <em>bakır çatı.</em>","origin":"sıf."}],"usages":[{"entry":"bakır pası","definition":"Nemli ortamda karbondioksit etkisiyle bakırın üzerini kaplayan bakır hidrokarbonat. Bakır pası maviye çalar açık yeşil renktedir. Bkz. [[patina][19303]].","id":5210}],"derivatives":[{"entry":"elektrolitik bakır","definition":"Elektroliz yoluyla %99,9 saf olarak elde edilen bakır.","parent_id":0},{"entry":"dişibakır","definition":"Yumuşak bakır.","parent_id":0},{"entry":"erkekbakır","definition":"Sert bakır, zor işlenen bakır.&nbsp;","parent_id":0}]},{"entry":"bakırköytaşı","id":10552,"definition":"Kefeki."},{"entry":"bakırlı","id":10553,"definition":"İçinde bakır bulunan."},{"entry":"bakırtaşı,-nı","id":10554,"definition":"Yeşil renkli, yontulup parlatılabilen, doğal bakırlı, hidratlı karbonat; <em>°malakit.</em>"},{"entry":"bakış noktası","id":10555,"definition":"Göz noktası."},{"entry":"bakışık","id":10556,"definition":"Bakışımlı."},{"entry":"bakışım","id":10557,"definition":"°Simetri."},{"entry":"bakışımlı","id":10558,"definition":"Aralarında bakışım bulunan, <em>bakışık, °si­met­ri­li, °si­met­rik, °mü­te­na­zır.</em>"},{"entry":"bakışımsız","id":10559,"definition":"Aralarında bakışım bulunmayan, <em>°asimetrik, °gayri mütenazır.</em>"},{"entry":"bakkaltavanı","id":10560,"definition":"Döşeme kirişlerinin alttan görünecek şekilde açıkta bırakıldığı ahşap tavan türü. Bu tür tavanlar farelerin barınmasına elvermedikleri ve bu nedenle eskiden bakkal dükkânlarında çok kullanıldıkları için bu adı almıştır.","images":[{"data":"img/pics/b/bakkaltavani.png","caption":"bakkaltavanı"}]},{"entry":"bakla","id":10561,"definitions":[{"entry":null,"definition":"Bir zinciri meydana getiren halka ya da parçalardan her biri."},{"entry":null,"definition":"İyon sütun başlıklarında görülen, bakla kabuğu biçiminde süsleme."}],"usages":[{"entry":"bakla dizisi","definition":"Uzunca ve yuvarlak halkalardan oluşan zincir biçiminde bezeme örgesi.","id":5211}],"images":[{"data":"img/pics/b/bakla.png","caption":"bakla<sup>2</sup>"}]},{"entry":"baklava","id":10562,"definitions":[{"entry":null,"definition":"Eşkenar dörtgen (şekli)."},{"entry":null,"definition":"Osmanlı sütun başlıklarında eşkenar dörtgen şeklindeki kabartmalara verilen ad. Baklavalı sütun başlıkları orta derecede önemli Osmanlı yapılarında kullanılmıştır. Baklavalı başlık, türküçgenlerinin sütun başlığı şekillerine uygulanmasından meydana gelmiştir."}]},{"entry":"baklavalı","id":10563,"definitions":[{"entry":null,"definition":"Üzerinde baklavalar bulunan."},{"entry":null,"definition":"Üzerinde eşkenar dörtgen şeklinde çizgiler ya da kabartmalar bulunan: <em>baklavalı sac.</em>"}],"images":[{"data":"img/pics/b/baklavali_baslik.png","caption":"baklavalı başlık"}]},{"entry":"balamur","id":10564,"definition":"<em>(Kırşehir yöresinde)</em>","definitions":[{"entry":null,"definition":"Evlerde oda kapılarının üzerinde eşya koymak için yapılan oyuk."},{"entry":null,"definition":"Orta Anadolu’da kimi evlerin kapılarının üzerindeki hatıllarda, kerpiç ya da taşların arasındaki delik, ki buna <strong>balamır</strong> da denir."}]},{"entry":"balansman","id":10565,"definition":"(Merdivende) Dengeleme.","origin":"Fr. <strong>(balancement)</strong>"},{"entry":"balar","id":10566,"definition":"Çatı kirişi olarak kullanılan ve kiremitlerin altına yerleştirilen ince tahta, <em>°padavra.</em>","origin":"Far. <strong>(bâlâr)</strong> esk."},{"entry":"balast,-tı","id":10567,"origin":"İng. <strong>(ballast)</strong>","definitions":[{"entry":null,"definition":"Demiryollarında traverslerin altına, şoselerde de düzeltilmiş toprak üzerine döşenen taş kırıkları, sert klinker ya da cüruf."},{"entry":null,"definition":"Kum ve küçük taş parçaları ile karışık olan elenmemiş çakıl, <em>tuvönan çakıl.</em> Bkz. [[tuvönan agrega][10048]]."},{"entry":null,"definition":"Endüktans, kapasitans ve direnç yardımıyla floresan lambaların akımını düzenlemek ya da belli değerde tutmak üzere elektrik kaynağı ile lamba veya lambalar arasına bağlanan araç, <em>lamba balastı, durultucu</em>.","origin":"elk."}]},{"entry":"balçık","id":10568,"definition":"Heykel yapmakta kullanılan kil çamuru."},{"entry":"baldaken","id":10569,"origin":"İt. (<strong>baldacchino</strong> Bağdat ipeği)","definitions":[{"entry":null,"definition":"14. ve 15.yy.’larda duvar ve koltuk kaplamalarında kullanılan ipek kumaş."},{"entry":null,"definition":"Bir taht, katafalk veya yatak üzerinde tavan meydana getirecek şekilde yapılan kumaş ya da ahşap saçak, <em>taht sayvanı, taht tepeliği, °sayepuş,</em> Bkz. [[arastak][10315]]<sup>3</sup>."},{"entry":null,"definition":"Kiliselerde sunak yerini örten tahta, mermer ya da madenden yapılmış bölüm, <em>°sayeban, sayepan.</em>"}],"images":[{"data":"img/pics/b/baldaken.png","caption":"baldaken<sup>3</sup><br/>(Roma’da San Pietro Kilisesi’nden)"}]},{"entry":"balgamtaşı","id":10570,"definition":"°Oniks."},{"entry":"balıkkılçığı","id":10571,"definition":"Uzun bir çizginin iki yanında yer alan ve bu çizgiye çapraz, birbirine paralel olarak çizilmiş çizgilerden meydana gelen süsleme motifi."},{"entry":"balıkpulu","id":10572,"definitions":[{"entry":null,"definition":"Aynı çizgi üzerinde birbirine değen ve bir çizgiden ötekine almaşan daire yaylarından meydana gelen mimarlık süslemesi."},{"entry":null,"definition":"Çatıları kaplamak üzere bindirmeli olarak yerleştirilen ve balık pulunu andıran küçük kayağantaş (arduvaz) levhalarının ya da küçük tahtaların meydana getirdikleri şekillere verilen ad."},{"entry":null,"definition":"Bir kenarı yuvarlatılmış kayağantaş kiremit."}],"images":[{"data":"img/pics/b/balikpulu.png","caption":"balıkpulu"}]},{"entry":"balıksırtı,-nı","id":10573,"definitions":[{"entry":null,"definition":"Bir yüzü düz, öteki daire yayı şeklinde (eğe)."},{"entry":null,"definition":"Aynı boyuttaki parçaları birbirine dik olarak balık kılçığını andırır şekilde yerleştirerek yapılan bir parke döşeme ya da tuğla örme çeşidi. Roma döneminde tuğladan yapılan bu tür döşeme ya da duvar örgüsüne <strong>opus spicatum</strong> denir. Hımış yapıda benzer biçimde örülmüş tuğla dolgu ise <strong>başakörgü</strong> ya da <strong>kirpiörgü</strong> olarak anılır."},{"entry":null,"definition":"Suların iki yana akması için yolların ortasında yapılan şişkinlik.","origin":" şeh."},{"entry":null,"definition":"Mermer ya da ahşap bir parçanın kenarındaki keskinliği yumuşatmak üzere yapılmış yuvarlak pah."}],"images":[{"data":"img/pics/b/baliksirti.png","caption":"balıksırtı"}]},{"entry":"balkon","id":10574,"origin":"Fr. <strong>(balcon)</strong> &lt; İt.","definitions":[{"entry":null,"definition":"Bir binanın üst katlarından dışarıya doğru çıkmış, önü ve yanları korkulukla çevrili yer. Bkz. [[fransızbalkonu][13635]]."},{"entry":null,"definition":"Gösteri ve toplantı salonlarında seyircilerin oturduğu asmakat."}],"derivatives":[{"entry":"iç balkon","definition":"Binaların içinde yer alan giriş holüne, salona ya da sofaya bakan balkon."},{"entry":"kapalı balkon","definition":"Üstü ve yanları örtülü, önü açık balkon<sup>1</sup>."}]},{"entry":"balmumu cilası","id":10575,"definition":"Bkz. [[mum cilası][11062]]."},{"entry":"balneum","id":10576,"definition":"Antik Roma’da küçük boyutta özel ya da genel hamam.","origin":"Lat."},{"entry":"balon çerçeve","id":10577,"definition":"ABD’de ve İskandinav ülkelerinde uygulanan bir ahşap yapım yöntemi. Dikmeler iki kat yüksekliğince yerden saçağa kadar uzanırlar, yatay elemanlar bunlara çivilenir. Bu yapım yönteminde köşegen ya da payanda kullanılmaz; bunun yerine çoğu kez kaplama tahtaları çapraz çakılır. Balon çerçeveyi George Washington Snow bulmuştur. Bkz. [[ahşap][10070]].","images":[{"data":"img/pics/b/balon_cerceve.png","caption":"balon çerçeve (Amerikan ahşap sistemi)"}]},{"entry":"balta","id":10578,"definition":"Ağaç kesmeye, odun yarmaya yarayan, ağaç saplı demir alet.","usages":[{"entry":"balta ifrazı","definition":"Bkz. [[ifraz][15265]].","id":5212}]},{"entry":"balyoz","id":10579,"definition":"Kazık çakmak, büyük taşları kırmak gibi işlerde kullanılan pek iri ve ağır çekiç, <em>°varyos.</em>","origin":"Lat."},{"entry":"balza","id":10580,"definition":"Mantar kadar yumuşak ve hafif bir ağaç. Tahtası daha çok maket yapımında kullanılır. Çivi ya da vida tutmaz; bundan dolayı ancak yapıştırılarak kullanılabilir.","origin":"İsp."},{"entry":"bam","id":10581,"definition":"Çatı, dam; kubbe.","origin":"Far. <strong>(bam)</strong> esk."},{"entry":"bambu","id":10582,"definition":"Sıcak ülkelerde yetişip 25 m kadar uzayan ve mobilya, merdiven gibi birçok eşya yapımına yarayan bir çeşit kamış. Buna <strong>hezaren</strong> ve <strong>hintkamışı</strong> da denir <strong>(Calamus rudentum).</strong>","origin":"(Malezya yerlilerinin dilinden)"},{"entry":"bandırmataşı","id":10583,"definition":"Parke kaldırımların yapımında kullanılan magnezyum boratlı sert taş."},{"entry":"bandrol","id":10584,"definition":"Dalgalandırılmış bir kurdele şeklinde çoğu kez üzerine yazı yazılan bir bezeme.","origin":"Fr. <strong>(banderole)</strong> &lt; Al."},{"entry":"bâni","id":10585,"definition":"Yapıcı, yaptıran.","origin":"Ar. (<strong>bina</strong>’dan) esk."},{"entry":"bank,-kı","id":10586,"definition":"Bahçelerde ya da tramvay, tren gibi taşıtlarda oturulacak sıra.","origin":"Fr. <strong>(banc)</strong> &lt; Lat."},{"entry":"banket,-ti","id":10587,"origin":"Fr. <strong>(banquette)</strong>","definitions":[{"entry":null,"definition":"Bir karayolunda durmak zorunda kalan taşıtların gidiş gelişe engel olmadan durmalarını sağlamak ve dar yollarda karşıdan gelen taşıtlarla karşılaşıldığı zaman yol vermek üzere yapılan ve yayaların yürümeleri için de kullanılan, toprak ya da çakıl kaplı yol kenarı."},{"entry":null,"definition":"Hendek ya da dolgu şevlerini pekitmek için bırakılan toprak dayanak."}]},{"entry":"banko","id":10588,"definition":"Kimi dükkân ve bürolarda satıcı ile alıcıyı, görevli ile iş sahibini ayıran tezgâh.","origin":"İt. (banco) &lt; Al."},{"entry":"banliyö","id":10589,"origin":"Fr. <strong>(banlieu)</strong>","definitions":[{"entry":null,"definition":"Büyük bir kentin yakın çevresinde bulunan ve yaşayışına katılan çoğu kez düşük yoğunluklu yerleşme."},{"entry":null,"definition":"Büyük bir kentin yakın çevresi, <em>yöre, dolay.</em>"}]},{"entry":"bant pencere","id":10590,"definition":"Bkz. [[pencere][19330]]."},{"entry":"bant şehir","id":10591,"definition":"Doğrusal kent. Bkz. [[kent][16315]].","origin":"Fr. (<strong>bande</strong> şerit) Ar."},{"entry":"banyo","id":10592,"definition":"Yıkanma yeri, <em>hamam. </em> Bkz. [[hamam][14551]].","origin":"Lat. <strong>(bagno)</strong>","usages":[{"entry":"banyo kazanı","definition":"°Termosifon.","id":5213},{"entry":"banyo teknesi, banyo küveti","definition":"İçine yatılarak veya oturarak yıkanılan emaye döküm, emaye çelik sac, plastik ya da kalın fayanstan yapılmış tekne.","id":5214}],"derivatives":[{"entry":"mari banyosu","definition":"Bir kabı kaynar suya oturtmak yolu ile içindekini ısıtmak ya da eritmek usulünü sağlayan düzen."}]},{"entry":"bar (I)","id":10593,"origin":"İng. <strong>(bar)</strong>","definitions":[{"entry":null,"definition":"Bir salonda içki içmek üzere düzenlenmiş bankolu, yüksek tabureli köşe, <em>Amerikan bar. </em>"},{"entry":null,"definition":"İçinde bir Amerikan barın da yer aldığı, müşterilere içki, çerez ve basit yiyecekler sunulan lokal."}]},{"entry":"bar (II)","id":10594,"definition":"Uluslararası Birimler Sistemi’nde basınç birimi. 10<sup>5</sup> Paskal’a (100.000 Pa) eşit olup 1 kg/cm<sup>2</sup> ye çok yakın değerdedir."},{"entry":"bara","id":10595,"definition":"Maden çubuk.","origin":"İt. <strong>(barra)</strong>"},{"entry":"baraj","id":10596,"definition":"Su bendi, büğet, bağlağı. Barajlar erozyonu önlemek, elektrik üretmek ve sulama amacıyla kurulur. 15 m’den daha az yüksek barajlara <strong>‘alçak baraj’</strong> ya da <strong>‘gölet’</strong> denir.","origin":"Fr. <strong>(barrage)</strong>"},{"entry":"baraka","id":10597,"definition":"Tahta, çinko, sac gibi hafif gereçlerle yapılmış, temelsiz, eğreti yapı.","origin":"İt. <strong>(baracca)</strong>"},{"entry":"barbakan","id":10598,"origin":"Fr. <strong>(barbacane)</strong> &lt; Ar.","definitions":[{"entry":null,"definition":"Kale duvarlarında düşmana ok atmak için açılmış dar ve uzun deliklere verilen ad, <em>mazgal, mazgal deliği.</em>"},{"entry":null,"definition":"Arkadaki topraktan gelen suyu atmak üzere istinat duvarlarına yerleştirilen borulardan her biri."}]},{"entry":"barbata","id":10599,"definition":"Kale ve istihk&acirc;m duvarlarının &uuml;zerindeki mazgallı korkuluk duvarı, <em>kale korkuluğu, &deg;parapet, mazgal siperi. </em> Eskiden T&uuml;rkler kalelerdeki korkuluk duvarlarına <strong>b&acirc;ru</strong>, istihk&acirc;mlardakilere <strong>barbata</strong> derlerdi. Bkz. b&acirc;ru kalkanı.","origin":"İt. <strong>(parpetto</strong> / <strong>barbetta)</strong>","usages":[{"entry":"barbata sekisi","definition":"Barbatalarda mazgal siperleri arkasında savaş&ccedil;ıların oturup dinlendikleri taş peykelere verilen ad. Bkz. seğirdim yolu.","id":5215}],"images":[{"data":"img/pics/b/barbata.png","caption":"barbata"}]},{"entry":"barbekü","id":10600,"definition":"Et ya da balığın ızgarada pişirildiği ocak.","origin":"İsp. <strong>(barbacoa)</strong>"},{"entry":"barda","id":10601,"definition":"Dülgerlerin kullandıkları, başının bir ucu çember parçası biçiminde eğri, öteki ucu keskin çekiç; <em>çatı keseri.</em>"},{"entry":"baret","id":10602,"definition":"Yapıyerinde kullanılan çoğu sert plastikten yapılmış koruyucu başlık, <em>°miğfer.</em>","origin":"Fr."},{"entry":"barhana","id":10603,"origin":"Far.","definitions":[{"entry":null,"definition":"Harapça ve kullanışsız büyük konak, <em>°berhane.</em>"},{"entry":null,"definition":"Eskiden kervansaray ve hanlarda kervan yüklerinin konulduğu bölüm."}]},{"entry":"barınak","id":10604,"definitions":[{"entry":null,"definition":"Barınılacak yer, <em>barı.</em>"},{"entry":null,"definition":"Ev, yurt."}]},{"entry":"baritit, baritin","id":10605,"definition":"Yüksek radyasyona maruz yerlerin beton duvar, döşeme ve tavanlarında agrega olarak kullanılan ağır bir mineral, <em>baryum sülfat.</em>","origin":"Fr."},{"entry":"Barok","id":10606,"definition":"<span class='span-first-p'>Mimarlıkta, çeşitli deniz kabukları şeklinde eğmeçli bezemelerden meydana gelen, 17., kısmen de 18.yy.’da Avrupa’nın özellikle Katolik ülkelerine (İtalya, İspanya, Portekiz, Avusturya, Güney Almanya, Belçika) ve Latin Amerika’ya yayılmış olan üslup. Barok sözcüğü yalnızca 17.yy.’daki genel tutumu nitelendirmekle kalmamış, Helenizm ile Gotik’in geç dönemlerindeki bazı belirtilerin anlatılmasında da kullanılmıştır. Furetière’in 1690’da hazırladığı Fransız dilinin ilk sözlüğüne göre <em>“barok”, “tam yuvarlak olmayan incileri anlatmakta kullanılan bir kuyumculuk terimi”</em>dir. Saint-Simon 1711’de “garip ve rahatsız edici bir düşünce”yi anlatmak için barok sözcüğünü kullanmıştır. Fransız Akademisi sözlüğü de 1694’teki ilk baskısında Furetière’in tanımlamasını olduğu gibi benimsemiştir. 1740’taki baskı ise mecazi anlamı benimsiyordu: düzensiz, tuhaf, eşit olmayan. Jean Jacques Rousseau’ya göre <em>“Barok müzik, armoninin açık seçik olmadığı, modülasyonlar ve uyumsuzlukla dolu vurguları güç ve hareketi zor olan müziktir.” </em> Yapı sanatı ile ilgili ilk tanımla 1788 yılında “Encyclopédie Méthodique”te karşılaşılmaktadır: <em>“Mimarlıkta Barok, tuhaflığın bir nüansıdır.”</em></span><p>Barok mimarlık Rönesans’ın katı kurallarına bir tepki olarak İtalya’da ortaya çıkmış ve 17.yy.’da ülkenin gözde üslubu olarak kalmıştır. Barok, maniyerizmin daha zengin ve esnek bir izleyicisi olarak benimsenir. Barok’ta organiklik vardır. Yapı tek başına bir heykel olmayıp kentin düzenine uyan bir öğedir. Rönesans’taki düz çizgilere karşılık Barok’ta girinti çıkıntılar, cephelerde dalgalanmalar görülür. Cepheler heykelsidir. Bezeme düzeni strüktürü tümüyle örter. Barok’ta merdiven önemli bir öğedir (Roma’daki İspanyol Merdivenleri, Trevi Çeşmesi). Barok, İtalya’dan sonra İspanya ve Portekiz’e de yayılacaktır. O dönemde çok güçlü olan İspanyollar Barok mimarlığı Amerika kıtasına götürecekler, onları, Kızılderililer için kuracakları okullar ve kiliselerle cizvitler izleyeceklerdir. Meksiko’daki ünlü katedral Barok üsluptadır. Barok mimarlık Almanya ile Fransa’nın yanısıra, daha az ölçüde İngiltere’yi de etkilemiştir.</p>","origin":"Port. (<strong>barroco</strong> düzgün olmayan inci)","derivatives":[{"entry":"Türk Barok Üslubu","definition":"(1730-1854) Lale Devri’nde başlayan kıvrımlı şekiller, Osmanlı klasik üslubunun karakterini değiştirmiş, yapılarda ve süslemede Barok üslubunun kıvrımlı şekilleri benimsenir olmuştur. Bunlarda dalgalı yay kemerler, deniz kabukları, kengeryaprakları yeni bir yorumla kullanılmıştır. Lale Devri tarzından çok ayrı olan bu yeni üslup, Avrupa Baroğuna Türk zevkini katmış olduğu için buna Türk Baroğu demek yanlış olmaz. III. Ahmet zamanından sonra yaygınlaşan ve 19.yy.’ın başlarına değin süren dönemde camiler, saraylar, çeşmeler (Tophane 1732), sebiller bu üslupta yapılmıştır. Hattâ tezhiplerle nakışlarda da bu üslubun etkileri görülmüştür. İstanbul’da Barok camilerin başlıcaları: Beşir Ağa (1745), Nuruosmaniye (Ali Ağa, Simon Kalfa 1748-55), Üsküdar Ayazma (1760), Laleli (1763), Zeynep Sultan (1769), Beylerbeyi (1778), Şebsefa (1788), Üsküdar Selimiye (1805) camileridir."}],"images":[{"data":"img/pics/b/barok_kent.png","caption":"Bir Barok kent örneği: Karlsruhe.","custom_class":"img-w-75"},{"data":"img/pics/b/barok_bina_a.png"},{"data":"img/pics/b/barok_bina_b.png"},{"data":"img/pics/b/barok_bina_c.png","caption":"Roma’da S. Agnese, 1652-77.<br/>Cephe, plan ve iç görünüş."},{"data":"img/pics/b/barok_bina_d.png"},{"data":"img/pics/b/barok_bina_e.png"},{"data":"img/pics/b/barok_bina_f.png"},{"data":"img/pics/b/barok_bina_g.png","caption":"<ol><li>S. Carlo alle Quattro Fontane, Roma, 1634-63, Borromini. Görünüş ve plan. İçerideki içbükey-dışbükey hareketlerin cepheye yansıması.<li>Benrath’ta saray, 1755-69.</li><li>Alman baroğuna örnek: Münih’te Theatiner Kilisesi, 1662-67. Romen Cizvit kiliselerini örnek alan Bavyera’daki ilk kubbeli kilise.</li></ol>"},{"data":"img/pics/b/barok_turk.png","caption":"Türk Barok Üslubu’na örnek:<br/>İstanbul’da Nuruosmaniye Camisi (1748-55)."}]},{"entry":"bâru","id":10607,"definition":"Kale beden duvarı, °<em>sur.</em>","origin":"Far. esk.","usages":[{"entry":"bâru kalkanı","definition":"Kale duvarının dış yüzeyinin devamı olarak yükselen, insan boyundan yüksek korunma dişlerinden her biri. Bkz. [[barbata][10599]], [[seğirdim yolu][20383]].","id":5216}]},{"entry":"baryum sıvası","id":10608,"definition":"Barit agregası ile, bağlayıcı olarak alçı ya da portland çimentosundan meydana gelen ve X ışınlarının geçmesini önlemekte kullanılan sıva.","origin":"Yun. T."},{"entry":"bas","id":10609,"definition":"°Şas düğmesi."},{"entry":"basamak","id":10610,"definition":"Merdivende adım attıkça basılan ve art arda gelen birbirinden yüksek düzeylerden her biri. Bkz. [[merdiven][17933]].","usages":[{"entry":"basamak aynası","definition":"İki basamak arasında kalan düşey bölüm, °<em>rıht.</em>","id":5217},{"entry":"basamak boyu","definition":"Bir basamağın, merdiven genişliğini de belirleyen uzunlamasına ölçüsü.","id":5218},{"entry":"basamak burnu","definition":"Rıhtla basamağın ön arakesiti.","id":5219},{"entry":"basamak burunluğu","definition":"Bir basamak burnunun aşınmasını önlemek ve kayganlığını gidermek üzere yerleştirilen maden ya da plastik öğe.","id":5220},{"entry":"basamak genişliği","definition":"Bir basamağın, çıkış çizgisi üzerindeki genişliği; iki rıht arasında kalan yatay uzunluk.","id":5221},{"entry":"basamak kavalı, basamak profili, basamak silmesi","definition":"Bir basamağın önünde ve bazen de yanında boydan boya giden çıkıntı. Bu çıkıntı inişte topuğun rıhta çarpmasını önler.","id":5222},{"entry":"basamak yuvası","definition":"Gömme basamağın ucunun girmesi için duvarda bırakılan yuva ya da açılan oyuk.","id":5223}],"derivatives":[{"entry":"başlangıç basamağı","definition":"İlk basamak."},{"entry":"dönel basamak","definition":"Bir dönel merdivenin basamaklarından her biri."},{"entry":"ilk basamak","definition":"Bir merdivenin başlangıç basamağı."},{"entry":"sahanlık basamağı","definition":"Bir merdivende, çıkışta sahanlıkla birleşen, sahanlık düzeyindeki basamak."},{"entry":"son basamak","definition":"Bir merdivenin bitiş basamağı."},{"entry":"yelpaze basamak","definition":"Bir ucu ötekinden daha dar olan basamak."}]},{"entry":"basamaklı","id":10611,"definition":"Basamağı olan, basamak basamak olan: <em>basamaklı kalkan, basamaklı limon kirişi.</em>","usages":[{"entry":"basamaklı piramit","definition":"Dört yamacı tepeye doğru merdiven biçiminde yükselen piramit. Bkz. [[piramit][19395]].","id":5224}]},{"entry":"basarna","id":10612,"definition":"Bir cismin bir yanını kaldıraçla yükseltme işi.","usages":[{"entry":"basarnalı köprü","definition":"Kaldırma köprü. Bkz. [[köprü][16570]].","id":5225}]},{"entry":"basık","id":10613,"definitions":[{"entry":null,"definition":"Tavan yüksekliği alışılagelmiş ölçülerden az olan."},{"entry":null,"definition":"Yüksekliği, açıklığının yarısından az olan: <em>basık kemer, basık kubbe, basık tonoz.</em>"}]},{"entry":"basılı kontrplak","id":10614,"definition":"Bkz. [[kontrplak][16522]]."},{"entry":"basınç","id":10615,"definition":"Herhangi bir kuvvetin, ona engel olan yüzey üzerinde yaptığı zorlama, bir cismi kısaltmaya çalışan kuvvet, <em>°tazyik.</em>","usages":[{"entry":"basınç bölgesi","definition":"Bir taşıyıcı öğenin, örneğin bir kirişin basınç gerilmesi etkisi altında kalan bölümü. Bir sürekli kirişte, açıklıkta üst bölüm, mesnette ise alt bölüm basınç etkisi altındadır.","id":5226},{"entry":"basınç dayanımı, basınç mukavemeti","definition":"(σ<sub>b</sub> max). Gerilme-kısalma diyagramında görülen en yüksek basınç gerilmesi; bir basınç deneyi sırasında, örneğin (numunenin) taşıdığı en büyük yükün, ölçü uzunluğu içindeki başlangıç kesit alanına bölünmesi ile elde edilen değer.","id":5227},{"entry":"basınç gerilmesi","definition":"<span class='span-first-p'>(σ<sub>b</sub>) <em>str.</em> Basınç etkisi altında bulunan bir parçanın basınç doğrultusuna dik olan kesitinin birim alanına düşen kuvvet. Kuvvet birimi olarak Nevton, alan birimi olarak m<sup>2</sup> seçilirse basınç gerilmesi birimi olarak Nevton/m<sup>2</sup> (N/m<sup>2</sup>) elde edilir. Bu basınç gerilmesi birimine <em>Paskal </em> (Pa) adı verilir. Basınç gerilmesi σ<sub>b</sub> = P/A<sub>0</sub> formülü ile hesaplanır. Burada,</span><p>P = Uygulanan basınç kuvveti</p><p style='text-align: left;'>A<sub>0</sub> = Basınç doğrultusuna dik olan kesitin başlangıçtaki alanı.</p>","id":5228},{"entry":"basınç kaybı","definition":"Bir boru içinden geçerken borunun iç yüzeyindeki sürtünme dolayısıyla suyun basıncının bir bölümünün kaybolması, <em>°pert. </em> Basınç kaybı borunun çapı, cinsi, hattâ yeni ya da eski oluşuyla ilgilidir.","id":5229,"origin":"tes."},{"entry":"basınç tankı","definition":"Ağaca kreozot, çinko klorür ya da başka bir koruyucu emdirmek için kullanılan özel tank.","id":5230},{"entry":"basınç çubuğu","definition":"Bir strüktürde, basınç gerilmesi etkisi altındaki çubuk.","id":5231}]},{"entry":"basınçölçer","id":10616,"definition":"Buharın ya da herhangi bir gazın kapalı bulunduğu kap üzerine yaptığı basıncı ölçmeye yarayan alet, <em>°ma­no­met­re</em>. Genellikle, içinde kerosen ya da cıva bulunan ‘U’ şeklinde bir borudan ibarettir. Borunun iki ucu, aralarında basınç farkı bulunan iki yere bağlanır"},{"entry":"basketbol alanı","id":10617,"definition":"Bkz. [[spor alanı][20665]].","origin":"İng. T."},{"entry":"baskı","id":10618,"definition":"Basıp sıkacak alet, <em>°pres.</em>","usages":[{"entry":"baskı çıtası","definition":"Bir derzi örtmek üzere uygulanan çıta, <em> °aplik çıtası.</em>","id":5232}]},{"entry":"baskül","id":10619,"definition":"Kantar<sup>1</sup>.","origin":"Fr. <strong>(bascule)</strong>"},{"entry":"basma","id":10620,"definition":"Oturma, °tasman.","origin":"hlk. (Bir yapıda ya da toprakta)"},{"entry":"baston","id":10621,"origin":"Yun.","definitions":[{"entry":null,"definition":"Triglifin yivler arasındaki bölümüne verilen ad."},{"entry":null,"definition":"Ahşap merdiven korkuluğu dikmesi. Bkz. [[baba][10521]]<sup>2</sup>."}]},{"entry":"başakörgü","id":10622,"definition":"Hımış yapılarda dikmelerin arasına eğik olarak yerleştirilen tuğlalarla yapılan örgü.","images":[{"data":"img/pics/b/basakorgu.png","caption":"başakörgü"}]},{"entry":"başayak","id":10623,"definition":"Bir araduvarın başına yerleştirilen ayak."},{"entry":"başkalaşmış taş","id":10624,"definition":"Bkz. [[taş][21599]]."},{"entry":"başkemer","id":10625,"definitions":[{"entry":null,"definition":"Bir kemerin çevresinde eğmeçli (kavisli) bir başkiriş gibi dolanan çıkıntılı kuşakkemer, <em>°taçkemer, °kemerbent.</em>"},{"entry":null,"definition":"Bir taçkapının kemer aylamalarının tümüne verilen ad."}],"usages":[{"entry":"başkemer kaburgası","definition":"Bir kemerin yüzünde o kemerin eğriliğini izleyerek bir baştan ötekine uzanan ve kemeri çevreleyen silmelerin tümü.","id":5233}]},{"entry":"başkilise","id":10626,"definition":"°Katedral."},{"entry":"başkiriş","id":10627,"definition":"Eski Yunan ve Roma mimarlıklarında dış sütunların üzerine gelen kiriş."},{"entry":"başkule","id":10628,"definition":"Anakule."},{"entry":"başkurtarmak","id":10629,"definition":"Bir insanın başını eğmeden geçebileceği yükseklikte olmak; başyüksekliğine eşit ya da daha fazla olmak.","origin":"(Tavan, merdiven vb. için)"},{"entry":"başlangıç","id":10630,"definition":"Bir kemerin, bir tonozun ya da bir merdivenin başladığı yer.","usages":[{"entry":"başlangıç basamağı","definition":"Bkz. [[basamak][10610]].","id":5234}]},{"entry":"başlatıcı","id":10631,"definition":"°Starter.","origin":"elk."},{"entry":"başlık","id":10632,"definitions":[{"entry":null,"definition":"Bir ahşap konstrüksiyonlu levhanın kenarlarına ya da resim tahtası gibi masif bir levhanın sokorolu bölümüne geçirilen ahşap parça."},{"entry":null,"definition":"Bir kapı kanadı çerçevesinin, serenlerle birleşen üst ve alt yatay parçaları: <em>üst başlık, alt başlık.</em> Bkz. [[seren][20437]]."},{"entry":null,"definition":"°Flanş."},{"entry":null,"definition":"Bir kafes kiriş ya da makasta en üstte ve en altta bulunan çubuklar: <em>üst başlık, alt başlık.</em>"},{"entry":null,"definition":"Bir kazığın, çakılmak üzere vurulan üst kısmına geçirilen çoğu demir pekitme parçası."},{"entry":null,"definition":"Bir sütunun, bir dikmenin tepeliği: <em>sütun başlığı.</em>"}],"usages":[{"entry":"başlık gülü","definition":"Sütun başlıkları üzerinde görülen, gülü andırır bezek.","id":5235},{"entry":"başlık kaytanı","definition":"Bir sütun başlığının yumurta biçimi süslemesinin altındaki çizgi ya da şerit silme.","id":5236},{"entry":"başlık kıvrımı","definition":"İyon sütun başlığının köşelerini süsleyen oymalı kıvrım.","id":5237},{"entry":"başlık plakası","definition":"Çelik birleşmelerinde, birleşme yüzeyini artırmak ya da elemanın düzgün oturmasını sağlamak için dikme üzerine konan plaka.","id":5238},{"entry":"başlık sepeti","definition":"Sütun çanaklığı.","id":5239},{"entry":"başlık tablası","definition":"°Abak, °abakus.","id":5240},{"entry":"başlık tasması","definition":"Sütun başlığı üzerine yerleştirilen uzunca çekirdekli tasma.","id":5241},{"entry":"başlık çanağı","definition":"<strong>1.</strong> Korent ve karma sütun başlıkları üzerinde tersine çevrilmiş bir çanı andıran bölüm. <strong>2.</strong> Korent tarzında sütun başlığı tablasının her yüzünün ortasını süsleyen gülbezek.","id":5242}],"images":[{"data":"img/pics/b/baslik_kivrimi.png","caption":"başlık kıvrımı"},{"data":"img/pics/s/sutun_basligi01.png","custom_class":"img-w-75"},{"data":"img/pics/s/sutun_basligi02.png","caption":"sütun başlığı","custom_class":"img-w-75"}]},{"entry":"başmimar","id":10633,"definition":"°Sermimar."},{"entry":"başoda","id":10634,"definition":"Geleneksel Türk evlerinin en büyük ve en süslü odası. Evin büyüğü burada oturur ve konuklar burada kabul edilirdi."},{"entry":"başsedir","id":10635,"definition":"Geleneksel Türk evlerinin odalarında başköşede yer alan, üzeri minderli sedir."},{"entry":"baştaban","id":10636,"definition":"Eski Yunan ve Roma mimarlıklarında saçaklık bölümünü taşıyan ve sütun başlıkları üzerine kiriş gibi oturarak sütunları birbirine bağlayan taş bloklardan ibaret bölüm, <em>°ar­şit­rav</em>. Bkz. [[alınlık][10161]], [[saçaklık][20260]].","usages":[{"entry":"baştaban-korniş","definition":"Frizsiz olarak yalnızca baştaban ve kornişten meydana gelen saçaklık, <em>°arşitrav-korniş.</em>","id":5243}],"derivatives":[{"entry":"kesikli baştaban","definition":"Bir gömme sütun aralığında kesilen baştaban."},{"entry":"kopuklu baştaban","definition":"Düz silmeleri teraziye getirilmiş ya da kaldırılmış baştaban."}],"images":[{"data":"img/pics/b/bastaban.png","caption":"baştaban"}]},{"entry":"baştaş","id":10637,"definition":"Kesme taş duvarlarda taşların dış yüzlerinin aynı düzleme getirilebilmesi için yapım sırasında duvarın iki ucuna karşılıklı yerleştirilen ve aralarına sicim gerilen taşlara verilen ad. Tuğla duvarlarda bu işi gören tuğlalara <strong>baştuğla</strong> denir."},{"entry":"başucu","id":10638,"definitions":[{"entry":null,"definition":"Kiliselerde büyük sahnın sonunda, çoğu yarım daire biçimindeki bölüm. Apsit sözcüğünün kullanılmasından sonra, ‘başucu’, koro bölümünü anlatmaktadır."},{"entry":null,"definition":"Dam derelerinin kenarına konulan kurşun süs."}],"usages":[{"entry":"başucu masası","definition":"Yatakların başucuna konulan çekmeceli küçük masa, <em>°komodin.</em>","id":5244}]},{"entry":"başyapıt","id":10639,"definition":"°Şaheser."},{"entry":"başyüksekliği","id":10640,"definition":"Uzun boylu bir insanın başını eğmeden geçebileceği yükseklik: yaklaşık 2,00 m. Kapıların, geçitlerin yükseklikleri daima başyüksekliğinin üzerinde olmalıdır."},{"entry":"batak","id":10641,"definitions":[{"entry":null,"definition":"Üzerine basınca çöken nemli ya da çamurlaşmış toprak."},{"entry":null,"definition":"Osmanlı döneminde, içine girilen hamam havuzu. Bu havuzların suyu hahamlar tarafından okunduğu için kutsal sayılırdı ve dindar Museviler bu suya girerlerdi. Sirkeci’deki Hocapaşa Hamamı bu çeşit hamamlardandı."}]},{"entry":"bataklık","id":10642,"definition":"Geniş batak<sup>1</sup>."},{"entry":"batar kat","id":10644,"definition":"İzmir yöresinde asmakat.","origin":"Yer."},{"entry":"batardo","id":10643,"definition":"Su geçen bir yerde yapı kurulurken suyu tutmak için kazıklarla yapılan eğreti set, <em>sututmalık.</em>","origin":"Fr. <strong>(batardeau)</strong>"},{"entry":"batarya","id":10645,"definition":"Sıcak ve soğuk suyu ayrı ayrı ya da karıştırarak akıtan, iki açma düzenli ve tek çıkış uçlu musluk takımı, <em> °bateri: lavabo bataryası, banyo bataryası, eviye bataryası.</em>","origin":"İt. <strong>(batteria)</strong> tes."},{"entry":"batçık","id":10646,"definition":"Birbirini dik kesen yolların oluşturduğu kavşaklarda yollardan birinin daldırılıp biraz ileride çıkarılmasıyla getirilen çözüm.","origin":"hlk."},{"entry":"bateri","id":10647,"definition":"°Batarya.","origin":"Fr. <strong>(batterie) </strong>"},{"entry":"batisteryum","id":10648,"origin":"Fr. <strong>(baptisterium)</strong>","definitions":[{"entry":null,"definition":"Eski Yunan ve Roma hamamlarında soğuk suyla yıkanmak için yapılmış havuzlu bölüm."},{"entry":null,"definition":"Vaftiz kilisesi, <em>vaftizevi</em>."}]},{"entry":"batman","id":10649,"definition":"Miktarı bölgelere ve tartılacak cisimlerin türüne göre değişen eski bir ağırlık ölçüsü."},{"entry":"batpazarı,-nı","id":10650,"definition":"Bitpazarı."},{"entry":"Bauhaus","id":10651,"definition":"1919’da ünlü Alman mimar Walter Gropius’un iki ayrı eğitim kuruluşunu, Weimar Güzel Sanatlar Akademisi ile yine Weimar’daki Uygulamalı Sanatlar Okulunu birleştirerek kurduğu tasarım enstitüsü. Bauhaus, modern anlayışı geliştiren bir uygulamalı güzel sanatlar okulu, bir sanat kültürü merkezi idi. Yöneticisi Gropius bu okula, birçok öncü sanatçıyı öğretici olarak bağladı. Kahve fincanından kent yapısına kadar her şeyin biçiminin düşünüldüğü Bauhaus’ta Paul Klee, Wassily Kandinsky, Moholy-Nagy, Oskar Schlemmer, Lyonel Feininger gibi ilerici düşüncede sanat ustaları vardı. Okulda Paul Klee kuramın yanısıra cam üzerine resim öğretiyordu. Kandinsky genel kuram derslerinin yanısıra anıtsal resim ve soyut kompozisyon derslerini de veriyordu. Eğiticiler, plastik maddeler ve madenlerle çalışmayı geliştirdiler ve bu uğraşların yanısıra bale, tiyatro, afiş ve fotoğraf gibi çok çeşitli sanat dallarına eğildiler. Bütün bu çabalar konstrüktivizm anlayışı içinde sürdürülmekteydi. Bu eğitimin yankıları yalnızca Almanya’da kalmayıp bütün dünyaya yayıldı. Bauhaus’un yönü, açılış bildirgesinde, <em>“Mi­marlık, hey­kel ve res­min uyum­lu bir bi­çim­de bir­leş­ti­ril­me­si”</em> şeklinde ortaya konuluyor ve <em>“He­nüz çok uzak­ta olan so­nuç­ta­ki ama­cı­mız, anıt­sal sa­nat ile de­ko­ra­tif sa­nat ara­sın­da hiç­bir fark­lı­lı­ğın kal­ma­ya­ca­ğı bü­tün­lük için­de­ki sa­nat ya­pı­tı -Bü­yük Ya­pıt-tır”</em> deniyordu. Bauhaus anlayışı, günümüzün endüstriyel tasarım uygulamalarının temelidir. Bauhaus siyasal baskılar nedeniyle önce Dessau’a (1925), sonra da Berlin’e (1932) taşınmak zorunda kaldı ve uğraşını ancak 1933’e kadar sürdürebildi. 1933’te Nazilerce kapatıldı, ancak ortaya koyduğu yeni düşüncelerin yayılması önlenemedi. Nazi rejiminin baskısı yüzünden usta sanatçılardan birçoğu Amerika Birleşik Devletleri’ne sığınarak oradaki okullarda görev aldılar. Gropius, Feininger ve Moholy-Nagy 1937’de Şikago’da New Bauhaus’u (Yeni Bauhaus) kurdular. Bkz. [[Modern Mimarlık][18084]].","origin":"Alm.","images":[{"data":"img/pics/b/bauhaus.png","caption":"Bauhaus amblemleri:<ol><li>Peter Röhl, 1919.</li><li>Oskar Schlemmer, 1922.</li></ol>"}]},{"entry":"bayındır","id":10652,"definition":"Gelişip iyileşmesi, yaşayış koşullarının uygunlaştırılması için üzerinde çalışılmış olan (yer), <em>imar edilmiş, °mamur.</em>"},{"entry":"bayındırlık","id":10653,"definitions":[{"entry":null,"definition":"Bayındır olma hali,<em>°umran.</em>"},{"entry":null,"definition":"Bayındır hale getirme işi."}],"usages":[{"entry":"Bayındırlık Bakanlığı","definition":"Kamu yapıları ile tesislerinin inşaat ve köklü onarım işlerini yapan ya da yaptıran bakanlık; daha eski adıyla Nafıa Vekâleti. 1983’ten sonra İmar ve İskân Bakanlığı ile birleştirilerek <strong>Bayındırlık ve İskân Bakanlığı</strong> adını almış, 2011’de <strong>Çevre ve Şehircilik Bakanlığı</strong>’na dönüştürülmüştür.","id":5245},{"entry":"bayındırlık işleri","definition":"Bir yöreyi geliştirmek, yaşama koşullarını iyileştirmek amacıyla genellikle kamu kurumlarınca yürütülen yapım, bakım, onarım çalışmaları. Bir ülkenin altyapı inşaatları ile kamu yapıları, karayolları, demiryolları, limanlar, havalimanları vb.’nin yapım, bakım, onarım işleri bayındırlık işleri kapsamındadır.","id":5246}]},{"entry":"baypas","id":10655,"definition":"Bir akışkanın geçtiği bir boru ya da kanalı devreden çıkarırken işleri sürdürmek üzere konulan yan boru veya kanallar düzeni.","origin":"İng. <strong>(by-pass)</strong> tes."},{"entry":"bayrak","id":10654,"definition":"Üçgen şeklinde ahşap ya da metal köşe ekleme parçası."},{"entry":"baz","id":10656,"definition":"Alkali etkisi olan, yani turnusol kâğıdının rengini maviye çeviren ve bir asitle birleşince bir tuz ve su oluşturan madde, <em> °esas.</em> Bazlar örgensel maddeleri bozacak şekilde etkirler.","origin":"Fr. <strong>(base)</strong> &lt; Yun. kim."},{"entry":"baza","id":10657,"definition":"Bir mobilyanın altında boydan boya giden ve mobilyanın yere oturmasını sağlayan az enli parça.","origin":"Yun. <strong>(basis)</strong>"},{"entry":"bazalt,-tı","id":10658,"definition":"Feldispat asıllı, çok yoğun ve yüksek dayanımlı, az çok koyu renkte bir çeşit yanardağ kültesi. Bazalta biçim verilmesi güç olduğundan, ergitilerek kullanılması tercih edilmektedir. Bazaltın birim ağırlığı 2780-3000 kg/m<sup>3</sup> arasında değişir. Yurdumuzun yanardağ bölgelerinde, Boyabat, Kula, Siverek, Tokat, Diyarbakır, Ünye’de bulunur. Sert ve dayanıklı olduğu için yapı taşı ve kaldırım taşı olarak kullanılır. Diyarbakır surları bazalt taşından yapılmış olup kimi kaynaklara göre, 13. yy’dan sonra bu kente Kara Âmid denilmesinde bu taşların esmer rengi etken olmuştur.","origin":"Fr. jeol."},{"entry":"bazilika","id":10659,"origin":"Yun. (<strong>basilike</strong> krallık yapısı ya da saray)","definitions":[{"entry":null,"definition":"<em>(Özgün olarak)</em> İlkin Atina pazar yerinde başyargıç Basile’in, içinde adaleti uyguladığı yapı; Romalılarda adaletin uygulandığı dikdörtgen planlı yapı. Kısa yanda hâkimin oturacağı bir yer ve içine imparatorun ya da herhangi bir ilahın heykelinin yerleştirildiği yuvarlak bir hücre bulunur. Salon, ahşap çatıyı taşıyan iki sıra sütunla üç sahna ayrılır. Bazilikalar sonraları <strong>bazilikal planlı</strong> diye tanımlanan kiliselere örnek olmuşlardır."},{"entry":null,"definition":"Erken Hıristiyan ve Ortaçağ mimarlıklarında, yan geçitleri bulunan, galerili ya da galerisiz kilise; bazilikal planlı kilise. Bazilikal planda ölçü birimi genellikle transept karesidir. Pek çok Romanesk kilise bu ilke üzerine kurulmuştur. Transept karesinin ölçülerine –bazen küçük sapmalarla– koronun, transept kollarının, orta nefin kemer gözlerinin ölçülerinde rastlanır. Bazilikal plan Gotik’te doruk noktasına ulaşmıştır."},{"entry":null,"definition":"Roma evinde sütunlu büyük salon."}],"derivatives":[{"entry":"düzmebazilika","definition":"Orta nefi doğrudan ışıklandıran pencereleri bulunmayan bazilika<sup>2</sup>, <em>yalancı bazilika.</em>"},{"entry":"kubbeli bazilika","definition":"Orta nefinin üzeri kubbe ile örtülü bazilika. İstanbul’da bulunan, Jüstinyen dönemi yapıtı Aya İrini kilisesi bir kubbeli bazilikadır."}],"images":[{"data":"img/pics/b/bazilika_roma.png","caption":"bazilika<sup>1</sup> (A)<br/>(Roma’da İmparator Forumu’nda)"},{"data":"img/pics/b/bazilika_plan.png","caption":"bazilika<sup>2</sup>, plan<ol><li>Narteks</li><li>Orta nef</li><li>Apsit</li><li>Yan nef</li></ol>"},{"data":"img/pics/b/bazilika_besnefli.png","caption":"Beş nefli bazilika kesiti."},{"data":"img/pics/b/bazilika.png","caption":"bazilika"},{"data":"img/pics/b/bazilika_duzme.png","caption":"düzmebazilika"},{"data":"img/pics/b/bazilika_ayairini.png","caption":"Kubbeli bazilikaya örnek: Aya İrini Kilisesi, İstanbul."}]},{"entry":"bazilikal","id":10660,"definition":"Bazilika biçiminde (olan).","origin":"Fr. &lt; Yun."},{"entry":"Beaux-Arts tarzı","id":10661,"definition":"Paris’teki Güzel Sanatlar Okulu “Ecole des Beaux-Arts”dan kaynaklanan, anıtsal ölçekli, iyi oranlı, simetrili kompozisyon arayışlarının egemen olduğu tarihselci, seçmeci tasarım anlayışı (1860-83). Bu akım Avrupa’daki başka mimarlık okullarını da etkileyerek 19.yy.’ın önde gelen akımlarından biri olmuştur. Bkz. [[akademicilik][10076]].","images":[{"data":"img/pics/b/beaux_arts.jpg","caption":"Beaux-Arts:<br/>Paris Operası, Charles Garnier, 1861-74.","custom_class":"img-w-75"}]},{"entry":"beden","id":10662,"definition":"Kale duvarı.","origin":"Ar.","usages":[{"entry":"beden duvarı","definition":"Yığma bir yapıda taşıyıcı duvar, <em>ana duvar. </em>","id":5247}]},{"entry":"bedesten, bedestan","id":10663,"definition":"Eskiden, önceleri bez alışverişi, daha sonra değerli mal, antika eşya, silah satışı için kullanılan kapalıçarşı.","origin":"Far.","images":[{"data":"img/pics/b/bedesten.png","caption":"Eski Bedesten, İstanbul, 15.yy."}]},{"entry":"bediiyat,-tı","id":10664,"definition":"°Estetik.","origin":"Ar. esk."},{"entry":"bediiyatçı","id":10665,"definition":"°Estetikçi, °estet.","origin":"Ar. T. esk."},{"entry":"bej","id":10666,"definition":"Saz rengi, kirli krem rengi.","origin":"Fr."},{"entry":"bekârodası","id":10667,"definition":"Eskiden, taşradan gelip de şehirde çalışan bekârların mahalle içinde oturmaları istenmediğinden, bunlar çoğu vakıf malı olan hanlarda ya da hana benzeyen avlulu büyük binaların odalarında kalırlardı, ki bu tür konutlara <strong>bekârodası</strong> denirdi."},{"entry":"beki kulesi","id":10668,"definition":"Bkz. [[kule][16633]]."},{"entry":"bekleyen donatı","id":10669,"definition":"Filiz (II)."},{"entry":"beko, beko kepçe","id":10670,"definition":"Kanal kazı makinesi; bir çeşit ekskavatör, <em>ters kepçe.</em>","origin":"İng. <strong>(back-hoe)</strong>"},{"entry":"bel (I)","id":10671,"definition":"İki ses şiddeti oranının ondalıklı logaritmasına eşit ses şiddet birimi: Bir bel on desibele eşittir.","origin":"fiz. (Graham Bell’den)"},{"entry":"bel (II)","id":10672,"definition":"Bir dağın iki tepesi arasında geçit şeklini alan alçak yer, <em>belen.</em>","origin":"şeh."},{"entry":"belde","id":10673,"definition":"°Şehir; kent.","origin":"Ar.","usages":[{"entry":"belde belediyesi","definition":"İlçeden daha küçük yerleşme birimlerindeki yerel yönetim.","id":5248}]},{"entry":"belgelik","id":10674,"definition":"°Arşiv."},{"entry":"belgi","id":10675,"definition":"Eskiden dükkân kapılarının üstüne, o dükkânın nişanı olarak asılan, demirden yapılmış üsluplaştırılmış hayvan biçimindeki süs."},{"entry":"belsem","id":10676,"definition":"°Pelesenk.","origin":"Ar. &lt; Yun."},{"entry":"belveder, belvedere","id":10677,"origin":"İt. (<strong>bèllo</strong> güzel, <strong>vedere</strong> görmek)","definitions":[{"entry":null,"definition":"Güzel manzaralı bir yapının üzerindeki teras ya da pavyon."},{"entry":null,"definition":"Güzel manzaralı bir tepecik ya da teras üzerindeki çardak."},{"entry":null,"definition":"Çim şevlerle yükseltilerek desteklenmiş düzlük."},{"entry":null,"definition":"Bir park içindeki küçük köşk."},{"entry":null,"definition":"Parkla çevrili, güzel manzaralı saray."}]},{"entry":"belverme","id":10678,"definition":"Bir kiriş ya da döşemenin ortasının sarkması, <em>sehim yapma.</em>","origin":"hlk."},{"entry":"bema","id":10679,"origin":"Yun.","definitions":[{"entry":null,"definition":"Erken Hıristiyan ve Bizans kiliselerinde apsisin önünde din adamlarının bulunduğu, halkın giremediği kutsal bölüm."},{"entry":null,"definition":"Bir tiyatronun sahne önü."}]},{"entry":"benna","id":10680,"origin":"Ar. (<strong>bina</strong>’dan) esk.","definitions":[{"entry":null,"definition":"Duvarcı."},{"entry":null,"definition":"Yapı işleriyle geçinen kimse."},{"entry":null,"definition":"Kalfa."}]},{"entry":"bent","id":10681,"definition":"Suyu biriktirmek için önüne yapılan büyük kâgir set, <em>büğet, °baraj.</em>","origin":"Far."},{"entry":"bentonit","id":10682,"definition":"Su emdiğinde hacmi, başlangıçtaki hacminin 25 katına kadar artabilen ince koloidal kil; <em>şişen kil.</em> Öğütülerek boyalarda, tutkallarda ve sıvalarda katkı olarak kullanılır.","origin":"Fr."},{"entry":"benzen","id":10683,"definition":"Boya çıkarmakta, vernik yapmakta kullanılan, renksiz, uçucu, çabuk alev alan kömür türevi. Formülü (C<sub>6</sub>H<sub>6</sub>) olarak kabul edilir.","origin":"İng. <strong>(benzene)</strong> kim."},{"entry":"berced","id":10684,"origin":"Ar. esk.","definitions":[{"entry":null,"definition":"Kalın dokunmuş kilim."},{"entry":null,"definition":"Halı."}]},{"entry":"bergman boru","id":10685,"definition":"Bkz. [[boru][10800]]."},{"entry":"berhane","id":10686,"definition":"Barhana.","origin":"Far."},{"entry":"berjer","id":10687,"definition":"Yastıklı geniş ve derin koltuk.","origin":"Fr. <strong>(bergère)</strong>"},{"entry":"besleme","id":10688,"definitions":[{"entry":null,"definition":"Beslemek işi."},{"entry":null,"definition":"Beslemekte kullanılan ara parçası."}],"usages":[{"entry":"besleme takozu","definition":"Ahşap doğramalarda ya da ahşap yapıda iki parçanın arasına sıkıştırılan küçük takoz.","id":5249}]},{"entry":"beslemek","id":10689,"definition":"Bir yapı öğesini sağlamca yerleştirebilmek ya da başka bir parça ile aynı yüze getirebilmek için yan, alt veya üst boşluklarını doldurmak."},{"entry":"beşikçatı, beşikörtüsü çatı","id":10690,"definition":"Beşikörtüsü biçiminde olan, yani yatay bir mahya ile, iki yana doğru düşen iki yüzeyden oluşan çatı. Bkz. [[çatı][11549]], [[kırmaçatı][16372]], [[mansart][17835]]."},{"entry":"beşikkalem","id":10691,"definition":"Bir çeşit kazı kalemi."},{"entry":"beşikkemer","id":10692,"definition":"Yarım çember şeklinde kemer, <em>daire kemer.</em>"},{"entry":"beşikörtüsü","id":10693,"definition":"Yatay bir arakesiti ve iki yana doğru düşen yüzeyleri olan (çatı, harpuşta); <strong>eşeksırtı</strong> da denir."},{"entry":"beşiksandalye","id":10694,"definition":"Öne arkaya sallanacak biçimde yapılmış sandalye, <em>sallanır sandalye.</em>"},{"entry":"beşiktonoz","id":10695,"definition":"Enine kesiti yarım çember şeklinde olan tonoz; yarım silindir biçimindeki tonoz. Bkz. [[tonoz][21804]]."},{"entry":"beşleme","id":10696,"definition":"Ağaçların, bir karenin dört köşesine ve ortasına gelecek şekilde dikilmesi ve bu düzenin yinelenmesi.","origin":"şeh."},{"entry":"beşsütunlu","id":10697,"definition":"Antik Yunan ve Roma mimarlıklarında, ön cephesinde beş sütun bulunan yapı tipi, <em>°pentastil.</em>"},{"entry":"beton","id":10698,"definitions":[{"entry":null,"definition":"<span class='span-first-p'>Çimento, kum ve çakıl ya da kırmataşın uygun miktarda su ile karıştırılmasıyla elde edilen ve özelliklerini çimentonun hidratasyonu ile kazanan karışım. Beton başlangıçta plastiktir, sonra katılaşıp sertleşerek taş benzeri bir kitle görünüşü alır.</p><p>Romalılarca ilkel bir şekilde kullanılan beton, tuğla kırıntısı ve lav taşı karışımından meydana gelmekteydi. Portland çimentosunun ucuz ve düzenli olarak yapılması betonun kullanılmasını yaygınlaştırdı. Betonun iyi oluşu yoğunluğu ile ilgilidir ve yapısındaki homojenliğe bağlıdır. Bu nedenle agreganın granülometrisi, su/çimento oranı iyi ayarlanmalı, karıştırılmasında gerekli özen gösterilmelidir. Betonun tanımlanması ve sınıflandırılması genel olarak basınç dayanımına göre yapılır. Basınç dayanımı, taban çapı 15 cm ve yüksekliği 30 cm olan, suda 20°C ± 2°C sıcaklıkta saklanmış, 28 günlük standart deney silindirlerinden elde edilir. Karakteristik beton dayanımı, Fck, denenecek örneklerden bulunacak basınç dayanımlarının, bu değerden düşük olma olasılığının %10 olduğu değerdir. Basınç dayanımı, kenarları 20 cm olan küplerin denenmesiyle de elde edilebilir.</span><p>Beton sınıflandırmasında, karakteristik dayanım temel alınmış ve N/mm<sup>2</sup> olarak ifade edilmiştir (örneğin, C 20). Basınç dayanımı sınıfı C 50’nin üzerinde olan betonlar yüksek dayanımlı beton olarak tanımlanırlar.</p><div class='pb-3' ><table class='table table-bordered table-custom-beton' style='margin:auto;'><thead><tr><th>Basınç Dayanımı Sınıfı</th><th>F<sub>ck</sub>, silindir (N/mm<sup>2</sup>)</th><th>F<sub>ck</sub>, küp (N/mm<sup>2</sup>)</th></tr></thead><tbody><tr><td>C 14</td><td>14</td><td>16</td></tr><tr><td>C 16</td><td>16</td><td>20</td></tr><tr><td>C 18</td><td>18</td><td>22</td></tr><tr><td>C 20</td><td>20</td><td>25</td></tr><tr><td>C 25</td><td>25</td><td>30</td></tr><tr><td>C 30</td><td>30</td><td>37</td></tr><tr><td>C 35</td><td>35</td><td>45</td></tr><tr><td>C 40</td><td>40</td><td>50</td></tr><tr><td>C 45</td><td>45</td><td>55</td></tr><tr><td>C 50</td><td>50</td><td>60</td></tr><tr><td>C 55</td><td>55</td><td>67</td></tr><tr><td>C 60</td><td>60</td><td>75</td></tr><tr><td>C 70</td><td>70</td><td>85</td></tr><tr><td>C 80</td><td>80</td><td>95</td></tr><tr><td>C 90</td><td>90</td><td>105</td></tr><tr><td>C 100</td><td>100</td><td>115</td></tr></tbody></table></div><p>Beton karışımına giren çimento, kum-çakıl ve su miktarlarının ağırlık cinsinden belirtilmesi en doğru yoldur. Standartlarda izin verilmediği halde, pratikte, küçük yapılarda miktarların daha çok hacimlerle belirtilmesi yönüne gidilmektedir. Betonlar, içlerindeki su miktarına göre kıvam bakımından çok kuru (K1), nemli toprak (K2), plastik (K3), akıcı (K4), sıvı (K5) şeklinde sınıflandırılabilir. Çok kuru ve sıvı kıvamdaki betonlar betonarmede kullanılmaz. Yapıdaki betonun  niteliğini belirleyen aşamalar “tasarım, üretim, taşıma, yerleştirme ve kür”dür. Bkz. [[çökme deneyi][11668]], [[su/çimento oranı][20706]] (Tarihçe için Bkz. betonarme).</p>","origin":"Fr. <strong>(béton)</strong> &lt; Lat. (<strong>bitumen</strong> bitüm)"},{"entry":null,"definition":"Betondan yapılmış."}],"usages":[{"entry":"beton akışkanlaştırıcı","definition":"Daha homojen ve plastik bir beton elde etmek üzere beton harcına katılan katkı maddesi. Akışkanlaştırıcı katılmış beton sık donatı arasından daha rahat geçerek kalıbı daha iyi doldurur. Özellikle çıplak beton yapımında akışkanlaştırıcı kullanılması yararlıdır.","id":5250},{"entry":"beton blok","definition":"Betondan yapılmış dolu ya da boşluklu blok.","id":5251},{"entry":"beton briket","definition":"°Briket.","id":5252},{"entry":"beton kalıbı","definition":"Bkz. [[kalıp][16062]].","id":5253},{"entry":"beton katkısı","definition":"Betonun taze ve sertleşmiş haldeki özelliklerini değiştirmek üzere karıştırma sırasında eklenen madde. Bkz. [[katkı][16214]].","id":5254},{"entry":"beton kür maddesi","definition":"Beton iç suyunun buharlaşmasını önleyerek hidratasyonun normal koşullar altında ve gerekli sürede tamamlanmasını sağlamak üzere taze beton yüzeylere uygulanan emülsiyon. Kür maddesi sıcak havalarda, yeni dökülmüş beton yüzeylerin üzerine sürülerek ya da püskürtülerek uygulanır ve bu yüzeyde buhar geçirimsizliği yüksek bir film oluşturur. Bu film bir yandan beton içindeki suyun buharlaşmasını önlerken, bir yandan da taze betonu yağmur vb. dış etkenlerden korur.","id":5255},{"entry":"beton pompası","definition":"Taze betonu şantiyede hazırlandığı yerden ya da transmikserden, kullanılacağı yere pompalayarak aktaran makine.","id":5256},{"entry":"beton santralı","definition":"Büyük miktarlarda beton üretmek üzere kurulmuş, depolama, taşıma, agrega eleme, yıkama, karıştırma, birimlerinden meydana gelen tesis; <em>beton merkezi, beton tesisi.</em>","id":5257},{"entry":"beton sütü","definition":"Beton harcının üzerinde yüzen beyazımsı sıvı.","id":5258},{"entry":"beton tabancası","definition":"Betonun yüzey sertliğinin ölçülmesinde kullanılan alet (Schmidt çekici). Bu aletle okunan yüzey sertlik değerinin büyük olması betonun dayanımının büyük olması anlamına gelir.","id":5259},{"entry":"beton vibratörü","definition":"Bkz. [[vibratör][23048]].","id":5260},{"entry":"beton çeliği","definition":"Betonarmede donatı olarak kullanılan çoğu daire kesitli çubuk halindeki çelik, <em>betonarme demiri.</em>","id":5261},{"entry":"beton çivisi","definition":"Bkz. [[çivi][11651]].","id":5262}],"derivatives":[{"entry":"artgermeli beton","definition":"Betonun çekmeye karşı zayıf olmasının üstesinden gelmek üzere kullanılan bir öngerme yöntemi. Yüklemeden önce betona uygulanan sabit bir basınç kuvveti sayesinde, betonda yükleme sonrası oluşacak çekme gerilmelerinin sınırlandırılması esasına dayanır. Uygulanacak basınç kuvveti, beton içinde kılıfla korunan boşluklardan geçirilen çelik halatların gerilmesiyle elde edilir."},{"entry":"asfalt betonu","definition":"Mineral agrega ile asfalt ya da asfalt çimentosu karışımı."},{"entry":"ateş betonu","definition":"Ateşe dayanıklı agregalar ile alüminli ya da kireçli-alüminli çimento ile hazırlanan ve 400°C’den yüksek sıcaklığa dayanabilen beton."},{"entry":"ağır beton","definition":"Çok ağır agrega (<em>örn.</em> baritit) kullanılarak yapılan beton; birim hacim kültesi 2600 kg/m<sup>3</sup>’ten fazla olan beton."},{"entry":"bims betonu","definition":"Süngertaşı betonu.","origin":"Al. Fr."},{"entry":"bitümlü beton","definition":"Bağlayıcısı bitüm olan beton."},{"entry":"brüt beton","definition":"Çıplak beton."},{"entry":"buzlu beton","definition":"Buz etkisiyle içinde gözenekler elde edilmiş beton."},{"entry":"cam donatılı beton, cam takviyeli beton","definition":"Donatı olarak alkali dayanıklılığı olan özel cam lifleri kullanılan beton CDB, CTB."},{"entry":"cüruf betonu","definition":"Kömür dışığı ve çimento ile yapılan beton. 3-30 mm arasındaki cüruf taneleri, çimento ve su ile karıştırılarak yapılır."},{"entry":"demirli beton","definition":"Çatlamaması için bir miktar demirle güçlendirilmiş beton."},{"entry":"demirsiz beton","definition":"İçinde demir donatı bulunmayan beton."},{"entry":"düzleme betonu","definition":"Döşemelere gerektiğinde eğim vermekte ya da bir kattaki çeşitli hacimlerin düzeylerini ayarlamakta kullanılan dolgu betonu, <em>°tesviye betonu.</em>"},{"entry":"eğim betonu","definition":"Düz damlarda, teraslarda ya da banyo, mutfak gibi ıslak hacimlerde gerekli eğimi sağlamak üzere dökülen, üst yüzü eğimli beton."},{"entry":"göbek betonu","definition":"Bir betonarme kolonda etriyelerin içinde kalan bölüm."},{"entry":"hafif beton","definition":"İçinde boşluklar bulunması dolayısıyla normal betonlardan daha az ağır olan beton; etüv kurusu birim hacim kütlesi 800-2000 kg/m<sup>3</sup> arasında olan beton. Hafif beton üç ayrı yöntemle yapılabilir: a. Hafif agrega kullanılarak (örn. süngertaşı, cüruf, tuğla kırığı, perlit, genleşmiş kil vb.), b. Boşluklu granülometri ile, yani granülometriyi, betonun içinde boşluklar kalacak şekilde düzenleyerek; c. Gazbeton, köpük betonu gibi özel beton yaparak. Hafif betonlar ağırlık bakımından iki ayrı grupta toplanırlar: a. Hafif tipler. Bunların ağırlıkları yaklaşık olarak 960 kg/m<sup>3</sup>’ün altındadır. Bunların ısı ve ses tutma güçleri yüksektir, ancak dayanımları düşüktür. b. Hafif agrega ile yapılanlar. Bunlar kolon, kiriş, döşeme gibi taşıyıcı öğelerin yapımında kullanılırlar. Birinci gruba göre daha çok geçirgen olmalarına karşılık, yoğun betona göre bu bakımdan üstünlük göstermektedirler. Özgül ağırlıkları 1760 kg/m<sup>3</sup>’ün altındadır. ABD’de hafif beton strüktürlerle yirmiden çok katlı yapılar yapılmıştır."},{"entry":"havalı beton","definition":"İçinde hacminin %4-5’i oranında homojen olarak dağılmış hava kabarcıkları bulunan bir hafif beton."},{"entry":"hazır beton","definition":"Bir beton santralında üretilerek transmikserle yapıyerine taşınan taze beton."},{"entry":"kaba beton","definition":"Grobeton."},{"entry":"katranlı beton","definition":"Bağlayıcısı katran olan beton."},{"entry":"kavrama betonu","definition":"Mevcut bir beton yüzeyin üzerine dökülen daha nitelikli beton tabaka, <em>°toping</em>"},{"entry":"köpük betonu, köpüklü beton","definition":"Köpük yapıcı emülsiyonlar katılması ve mekanik bir dövme sonucunda içinde gözenekler yaratılması yoluyla elde edilen bir çeşit hafif beton. Yoğunluğu 0,15-1,60 arasında değişir."},{"entry":"normal ağırlıklı beton","definition":"Etüv kurusu birim hacim kütlesi 2000-2600 kg/m<sup>3</sup> arasında olan beton."},{"entry":"odun betonu","definition":"Testere ya da rende talaşının çimento ve su ile karıştırılmasından elde edilen bir çeşit beton, <em>talaş betonu.</em> Bu beton hafif olup ses ve ısı tutuculuğu sağlar."},{"entry":"prekast beton","definition":"<em>İng. Fr.</em> Yapıya gelmeden önce dökülmüş beton, <strong>yerinde dökülmüş beton</strong> teriminin karşıtı. Yapıyerinde ya da fabrikada dökülüp daha sonra kaldırılarak yapıdaki yerine takılan kolon, kiriş, lento, duvar parçaları gibi elemanlara <strong>prekast beton</strong> elemanlar denir."},{"entry":"santrifüjlü beton","definition":"Bir eksen etrafında dönen bir kalıpla merkezkaç kuvvet uygulanarak dıştaki kalıpta sıkışması sağlanan beton. Bu yöntem daha çok, beton boruların, beton direklerin yapımında kullanılır."},{"entry":"saydam beton","definition":"Bkz. [[yarı saydam beton][10698]]."},{"entry":"süngertaşı betonu","definition":"Agrega olarak süngertaşı kullanılarak yapılan hafif beton, <em>°bims betonu.</em> Ateşe dayanıklı olup ısı geçirgenliği (K değeri) çok düşüktür. Bu değer 720-1440 kg/m<sup>3</sup> ağırlıktaki süngertaşı betonları için 1,5-3,0 arasında değişmektedir. Süngertaşı betonundan donatılı ya da donatısız yapı bileşen ve elemanları yapılabilir."},{"entry":"talaş betonu","definition":"Odun betonu."},{"entry":"taze beton","definition":"<strong>1.</strong> Tümüyle karıştırılmış, henüz plastik kıvamda ve yerleştirilmeye hazır olan beton. <strong>2.</strong> Yeni dökülmüş, daha priz başlangıcındaki beton."},{"entry":"temizlik betonu","definition":"Düzlenmiş toprak zemin üzerine 5-8 cm kalınlıkta dökülerek tesviye edilen kaba beton. Bu beton üzerine daha sonra temeller, bağ kirişleri vb. öğeler toprakla karışmaksızın temiz bir şekilde dökülür."},{"entry":"tesviye betonu","definition":"Düzleme betonu."},{"entry":"toprak betonu","definition":"Kum, çakıl, kil karışımından oluşan beton."},{"entry":"vakumlu beton","definition":"İçindeki fazla suyu kalıplama sırasında özel bir pompa ile emilerek prizi çabuklaştırılan beton. Böylece kalıplama süresi kısalır ve daha iyi bir beton elde edilir."},{"entry":"yarı saydam beton","definition":"Döküm öncesinde belli bir yöntem ve düzen içinde optik fiberler yerleştirilmesiyle elde edilen beton, <em>ışık geçiren beton</em>."},{"entry":"yağlıbeton","definition":"Çimentonun bütün agregaları kapladığı beton."},{"entry":"çıplak beton","definition":"Sıvanmaksızın kullanılmak üzere, çelik, plastik, rendeli ahşap ya da su kontrplağı kalıpla dökülmüş beton, <em>örtüsüz beton, °brüt beton.</em> Çıplak beton üzerinde kalıbın izleri bir doku gibi görülebilir. Dış duvar olarak kullanılan çıplak beton duvarlarda ısı yalıtımı için önlem almak gerekir."},{"entry":"öngerilmeli beton","definition":"Taşıyacağı yüklerden doğacak gerilmeleri karşılamak üzere devamlı yapay iç gerilmelerin sağlandığı beton türü. Bu basınç gerilmeleri, beton dökülmeden önce çelik gerilerek verilebileceği gibi, beton katılaştıktan sonra da verilebilir. Bu durumlara göre “önceden öngerilme” (öngermeli beton) ya da “sonradan öngerilme” (artgermeli beton) söz konusudur. Bu betonda betonarme demirinin yerini daha çok, çelik halatlar alır. Önceden öngerilmede halatlar betonun dökülmesinden önce iyice gerilirler, öngerilme böylece sağlanmış olur. Betonun prizinden sonra halat uçları serbest bırakılır. Sonuçta, gerecin böylece çok elverişli bir biçimde kullanılması dolayısıyla özellikle büyük açıklıklarda önemli bir ekonomi ve dayanıklılık elde edilir."},{"entry":"örtüsüz beton","definition":"Çıplak beton."}]},{"entry":"betonarme","id":10699,"definition":"<span class='span-first-p'>Eğilme ve çekme kuvvetlerine dayanması için içine uygun şekilde çelik donatı yerleştirilmiş beton. Birbirine iyice bağlanan bu iki malzemenin dış kuvvetlere karşı ortak çalışmaları sağlanmış olur. Betonun yüksek basınç dayanımı ile çeliğin yüksek çekme dayanımından yararlanılır. Beton, basınca karşı büyük bir dayanım gösterir, buna karşılık çekme gerilmelerini karşılayamaz. İçine yerleştirilen çelik kuramsal olarak bütün çekme gerilmelerini karşılayacağından, betonda meydana gelebilecek kılcal çatlaklar, önemli olmazlar. Ayrıca, betonun pH değeri çeliğin korozyona uğramasını önler. İyi bir tasarımda donatı uygun dağıtıldığı için, çatlaklar göze çarpmayacak kadar incelir. Bkz. [[beton][10698]], [[grobeton][14177]].</span><p>Eski Romalıların bir tür beton kullandıkları bilinmektedir: Panteon’un kubbesinde beton vardır, Caracalla hamamında betonla birlikte bronz gergiler kullanılmıştır. Ancak Romalılardan sonra 18.yy.’a kadar beton unutulmuş olup 18.yy.’ın sonlarına doğru John Smeaton adlı bir İngiliz, sönmemiş kireçle kil karışımının su etkisiyle katılaştığını görerek 1774’te yaptığı bir deniz fenerinin temelinde bu buluşundan yararlanmıştır. 1800 yılında Vicat adlı bir Fransız kimyacısı kil ve kireç tozlarını birlikte yakarak bir çimento elde etmiş, 1824’te İngiliz Joseph Aspdin ise portland çimentosunu bulmuştur. Beton, eğilmeye karşı dayanıklı olmadığı için, çekme kuvvetini karşılayacak bir gereçle güçlendirilmesi gerekmiştir. W.B. Wilkinson 1854’te demirle donatılmış beton döşemenin patentini almıştır. 1855’te Fransız François Coignet buna benzer bir patent alarak 1861’de bu yöntemle beton kirişler döktürmüştür. Yine 1855’te İngiliz William Simmons, Inn Fields’te betonarmenin ilkel olarak uygulandığı bir bina yapmıştır. 1867’de bir Fransız, Joseph Monier, demir çubuklarla ya da hasırla donatılmış betondan saksılar yapmış, sonradan bu buluşunu yapıya da aktarmıştır. Bugünkü şekliyle betonarmeyi ilk olarak Fransız mühendisi Hennebique 1892’de bulmuştur. İlk betonarme yapılar fabrikalar, silolar, depolar ve demiryolu yapıları olmuştur. 1894-1904 yılları arasında Avrupa’da yapılan betonarme yapılarda Hennebique yöntemi uygulanmıştır. Betonarmenin ilk mimari örnekleri arasında Anatole de Baudot’nun Paris’te 1894’te yaptığı St. Jean l’Evangéliste kilisesi vardır.</p><p>1897’de François le Cœur, Clair Fontaine’de (Seine et Oise) betonarme bir kubbe inşa etmiştir. 1898-99 yıllarında Hennebique, mimar Arnaud’ya, Paris’te rue Danton’daki evini betonarme olarak yaptırmıştır. Charles Rabut, 1897 yılında, dünyada ilk kez, Paris’te betonarme dersleri vermiştir. Betonarmenin ünlü uygulayıcıları arasındaki ilk isim Auguste Perret olup 1911’de Paris’te Franklin sokağında yaptığı serbest planlı ev ile betonarmenin sivil mimarlıkta yaygın olarak kullanılması çığırını açmıştır. 1904-14 arası betonarmenin tam bir güvenlikle kullanılmaya başlandığı dönemdir. İsviçreli mühendis Robert Maillart kolon-kiriş sistemine ek olarak, kolon-döşeme sistemini geliştirmiş, Freyssinet ise parabolik kemer ve döşeme yapımını geliştirerek Orly Havalimanı’ndaki hangarlarda uygulamıştır. Bu yöntemin ilginç yanı duvar ve döşemenin bir bütün oluşturmasıdır. Daha sonra Maillart ince betonarme plaklardan meydana gelen çok zarif köprüler kurmuştur. Bu arada Alman mühendis Dischinger ince cidarlı kabuk yapımını geliştirmiştir. 1950’den sonra betonarme Nervi, Torroja, Candela, günümüzde de Santiago Calatrava gibi sanatçı mühendislerin elinde büyük bir plastik değer kazanmıştır.</p>","origin":"Fr. <strong>(béton armé)</strong>","usages":[{"entry":"betonarme demiri","definition":"Beton çeliği.","id":5263},{"entry":"betonarme hasırı","definition":"Betonarme döşeme ya da perdelerde donatıyı meydana getiren beton çeliğinden yapılmış hasır. Betonarme hasırı yapıyerinde hazırlanabileceği gibi, fabrikada belli ölçülerde kaynaklı olarak yapılıp yapıyerine gönderilebilir. Bu ikincisine, <strong>hazır betonarme hasırı</strong> ya da <strong>çelik hasır</strong> denir.","id":5264},{"entry":"betonarme perde","definition":"Bir iskeletli yapıda düşey ve yatay yükleri taşıyan betonarme duvar, <em>perde</em><sup>4</sup>.","id":5265}],"images":[{"data":"img/pics/b/betonarme_kopru.png","caption":"betonarme:<br/>Salginatobel Köprüsü, Robert Maillart,<br/>İsviçre, 1929-30.","custom_class":"img-w-75"},{"data":"img/pics/b/betonarme_sistem.png","caption":"Hennebique’in betonarme sistemi, 1892."}]},{"entry":"betonlaşma","id":10700,"definition":"Taşlaşma.","origin":"hlk."},{"entry":"betonyer","id":10701,"definition":"Kum, çakıl, çimento ve suyu karıştırarak beton haline getiren makine. Bkz. [[transmikser][21847]].","origin":"Fr. <strong>(bétonnière)</strong>","images":[{"data":"img/pics/b/betonyer.png","caption":"betonyer"}]},{"entry":"beyaz çam","id":10702,"definition":"Bkz. [[çam][11520]]."},{"entry":"beyaz çimento","id":10703,"definition":"Bkz. [[çimento][11636]]."},{"entry":"beyaz metal","id":10704,"definition":"İçinde 4 ölçü kurşun, 16 ölçü kalay ve 3 ölçü çinko bulunan alaşım."},{"entry":"beytullah","id":10705,"definition":"Allah’ın evi; cami Allah’ın evi sayılır.","origin":"esk."},{"entry":"beyzî","id":10706,"definition":"Yumurta biçiminde, <em>°oval.</em>","origin":"Ar."},{"entry":"bezek","id":10707,"definition":"Renkli, renksiz, düz ya da kabartma olarak yapılan süs örgesi; bir bezemeyi oluşturan örgelerden her biri. Bkz. [[gülbezek][14189]], [[sepet bezek][20422]]."},{"entry":"bezekçi","id":10708,"definitions":[{"entry":null,"definition":"Duvar ve tavanları düz ya da kabartma resim ve şekillerle bezeyen sanatçı, <em>°nakkaş.</em>"},{"entry":null,"definition":"Yalancı mermer ya da alçıdan bezeme yapan işçi."}]},{"entry":"bezekli","id":10709,"definition":"Bezekleri olan."},{"entry":"bezeme","id":10710,"definitions":[{"entry":null,"definition":"Çeşitli bezeklerden meydana gelen süsleme,<em> bezekleme</em> (eylemi)."},{"entry":null,"definition":"Bu süsleme işi, <em>°tezyinat. </em> Asya ülkelerinde bezeme türleri “hayvan-bitki”, “soyut” ve “geometrik çizgi” bezemesi olarak üç gruba ayrılır."}],"usages":[{"entry":"bezeme kurs","definition":"Romanesk binaların yüzlerinin ya da kemerlerinin süslenmesi için kullanılan yassı levha.","id":5266},{"entry":"bezeme kıvrımı","definition":"Özellikle İyon sütun başlıklarında görülen kıvrım biçimindeki süs.","id":5267}],"derivatives":[{"entry":"bitkisel bezeme","definition":"°Arabesk<sup>2</sup>."},{"entry":"civankaşı bezeme","definition":"Kırma çubuk bezeme."},{"entry":"geometrik bezeme","definition":"Geometrik şekillerden meydana gelen bezeme."},{"entry":"hatayi bezeme","definition":"Bkz. [[hatayi][14608]]."},{"entry":"kırma çubuk bezeme","definition":"Başkemerleri, sarakları vb. süsleyen kırık çubuk ya da kırık kaval silmeli bezeme, <em>civankaşı bezeme.</em>"},{"entry":"rumi bezeme","definition":"Bkz. [[rumi][20124]]."}],"images":[{"data":"img/pics/b/bezeme.png","caption":"hatayi ve rumi bezeme","custom_class":"img-w-75"}]},{"entry":"bezemek","id":10711,"definition":"Süslemek, donatmak."},{"entry":"Bezemeli Gotik","id":10712,"definition":"Bkz. [[Gotik][14112]]."},{"entry":"bezesten","id":10713,"definition":"°Bedesten.","origin":"Far. (<strong>bezzazistan</strong>’dan)"},{"entry":"bezir","id":10714,"definition":"Keten tohumundan çıkarılan, yağlıboya ve vernik yapmakta kullanılan, çabuk kurur bir yağ, <em>beziryağı.</em> Havanın etkisiyle rengi koyulaşır ve sürüldüğü yerde oksitlenme yoluyla bir film tabakası meydana getirir. Kendir, haşhaş ve benzeri öteki kuruyan yağlardan elde edilen bezirler de vardır.","origin":"Ar. (<strong>bezr</strong> tohum)","derivatives":[{"entry":"ağartılmış bezir","definition":"Bünyesindeki renk verici maddeler kimyasal ya da fiziksel yolla temizlenmiş olan bezir, <em>kristal bezir.</em>"},{"entry":"İngiliz beziri","definition":"Keten tohumu yağının belli sıcaklık ve koşullar altında ısıtılması ve bu arada kurutucu maddeler katılması yoluyla hava ya da oksijenle işlenmesi sonucunda elde edilen beziryağı."},{"entry":"kaynamış bezir","definition":"Kurşun ve manganez bileşimleri ile birlikte kısa bir süre yaklaşık olarak 260°C’ye kadar ısıtılmış (kaynatılmış değil) bezir. Bunun içine hava da püskürtülebilir. Kurutucu maddeler ve hava, yağı oksitlendirir. Böylece, bu bezirle yapılmış boya, çiğ bezirle yapılana göre çok daha çabuk kurur. Kaynamış bezirin rengi açık ya da koyu olabilir."},{"entry":"keten beziri","definition":"Keten yağına çeşitli fiziksel ve kimyasal yöntemler uygulayarak meydana getirilen, kuruyan bir yağ."},{"entry":"Osmanlı beziri","definition":"Türk beziri."},{"entry":"Türk beziri","definition":"Keten tohumu yağının belli ve oldukça yüksek bir sıcaklıkta ısıtılması ile elde edilen beziryağı, <em>Osmanlı beziri.</em>"},{"entry":"çiğ bezir","definition":"Arıtılmış (rafine edilmiş), kaynatılmamış bezir. Arıtılmamış bezir, boyacılıkta kullanılmaz."}]},{"entry":"beziryağı,-nı","id":10715,"definition":"°Bezir."},{"entry":"bezistan, bezzazistan","id":10716,"definition":"Bezzazlar çarşısı; bedesten sözcüğünün eski şekli.","origin":"Ar. Far."},{"entry":"biçem","id":10723,"definition":"°Üslup; tarz."},{"entry":"biçim","id":10724,"definition":"Somut sanatlarda belli bir temanın plastik ya da grafik açıdan dile getirilişi, <em>°form</em>. ABD’li ünlü mimar L. Sullivan’ın “Biçim İşlevi İzler” sloganı sonradan Modern Mimarlık’ın ana ilkesini oluşturmuştur."},{"entry":"biçimci","id":10725,"definition":"Biçimcilikten yana olan (sanatçı), <em>°formalist.</em>"},{"entry":"biçimcilik","id":10726,"definition":"Biçimi bütün değerlerin, yapım kurallarının, işlevin, ekonomik etkenlerin üstünde gören ve yapıyı biçimden ibaret sayan anlayış, <em>°formalizm.</em>"},{"entry":"bıçkı","id":10717,"definitions":[{"entry":null,"definition":"Tahta ya da ağaç biçmekte kullanılan, karşılıklı iki sapı olan büyük testere."},{"entry":null,"definition":"Kasnaklı ensiz testere."}],"usages":[{"entry":"bıçkı tozu","definition":"Ağaç biçilirken çıkan ince talaş.","id":5268}],"derivatives":[{"entry":"el bıçkısı","definition":"Kerestelik tomrukları biçmeye yarayan, iki kişinin kullandığı, ortası geniş, uçları dar bıçkı."},{"entry":"kol bıçkısı","definition":"Bir ağaç çerçeve içine tutturulup iki kişi tarafından kullanılan bıçkı."}]},{"entry":"bıçkıcı","id":10718,"definition":"Uzun kütüklerden bıçkı ile tahta kesen işçi."},{"entry":"biçme","id":10727,"definitions":[{"entry":null,"definition":"°Prizma, °menşur."},{"entry":null,"definition":"Yontulmuş yapı taşı."},{"entry":null,"definition":"Kontrplak ve ahşap kaplamalık yapmakta uygulanan bir yöntem ve bu yöntemle yapılmış olan (kontrplak ya da kaplama). Bkz. [[soyma][20647]]."}]},{"entry":"biçmek","id":10728,"definition":"<em>(Ahşabı ya da taşı)</em> Belli bir şekil vererek kesmek."},{"entry":"bide","id":10729,"definition":"Klozetin yanına yerleştirilen, üzerine oturularak taharetlenmekte kullanılan bataryalı tekne.","origin":"Fr. <strong>(bidet)</strong>","images":[{"data":"img/pics/b/bide.png","caption":"bide"}]},{"entry":"Bidermayer tarzı","id":10730,"definition":"Almanya ve Avusturya’da Ampir üslubunden sonra gelmiş olan bir akım. Bu akım 1815-48 arasında Alman kentsoylularının yaşama biçimi ile mobilyalarını kapsar. Bidermayer tarzı, mimarlığa ve heykele yansımamış, yalnızca mobilyalar ile resim sanatını etkilemiştir. Ampir’e göre daha sadeleşmiş olan Bidermayer mobilyasında maun, yabani kiraz gibi damarlı ağaçlar ile çizgili ya da çiçekli döşemelik kumaşlar kullanılmıştır.","origin":"Al. <strong>(Biedermeier)</strong>"},{"entry":"bidon","id":10731,"definition":"İçine benzin, petrol, su gibi sıvı maddeler konulan, sac ya da plastikten büyük kap.","origin":"Fr. <strong>(bidon)</strong>"},{"entry":"bilardo masası","id":10732,"definition":"Üzerinde bilardo oynanan özel masa. Masa boyutları oyunun türüne göre değişir; bizde 1,53x3,05 m, 1,37x2,74 m İngiliz bilardosunda 1,86x3,66 m olur; yükseklik 86 cm’dir."},{"entry":"bileği, bileği taşı","id":10733,"definition":"Kesici aletleri sürterek bilemekte kullanılan alet. Kumtaşı, zımpara taşı gibi sert taşlardan olabileceği gibi, karborundumdan da yapılabilir; kösele taşı, zımpara taşı, yağ taşı, gaz(yağı) taşı gibi türleri vardır."},{"entry":"bileşen","id":10734,"definitions":[{"entry":null,"definition":"Bir bileşke meydana getiren kuvvetlerden her biri, <em>°mürekkip.</em>"},{"entry":null,"definition":"Yapı bileşeni. Bkz. [[yapı][23323]]."}]},{"entry":"bileşik eğilme","id":10735,"definition":"Bkz. [[eğilme][13019]]."},{"entry":"bileşik kiriş","id":10736,"definition":"Bkz. [[kiriş][16430]]."},{"entry":"bileşim","id":10737,"definition":"İki ya da daha çok öğenin bir araya gelerek yeni bir öğe oluşturması, <em>°terkip.</em>","origin":"kim."},{"entry":"bileşke","id":10738,"definition":"Bir cisme uygulanan birkaç kuvvetin, etki bakımından toplamını gösteren kuvvet."},{"entry":"bilezik","id":10739,"definitions":[{"entry":null,"definition":"Halka şeklinde olan şey: <em>boru bileziği.</em>"},{"entry":null,"definition":"Sütunların gövdesini saran halka biçimde yuvarlak silme; sütunların gövdesine geçirilen halka."}],"usages":[{"entry":"bilezik silme","definition":"Bkz. [[silme][20548]].","id":5269}],"derivatives":[{"entry":"alem bileziği","definition":"Bkz. [[alem][10154]]."},{"entry":"kubbe bileziği","definition":"Kubbe kasnağı. Bkz. [[kasnak][16198]]."},{"entry":"kuyu bileziği","definition":"Bkz. [[kuyu][16691]]."}]},{"entry":"bilgisayar destekli tasarım","id":10740,"definition":"Bilgisayarın sağladığı olanaklardan yararlanarak gerçekleştirilen tasarım.","origin":"(İng. CAD)"},{"entry":"bilgisayar destekli tasarım ve çizim","id":10741,"definition":"Bilgisayarın sağladığı olanaklarla gerçekleştirilen tasarım ve çizim.","origin":"(İng. <strong>CADD</strong>)"},{"entry":"bilgisayar modellemesi","id":10742,"definition":"Bir nesnenin dijital ortamda üç boyutlu geometrisinin kurulması."},{"entry":"billur","id":10743,"origin":"Ar.","definitions":[{"entry":null,"definition":"Bazı cisimlerin doğal olarak bulundukları ya da aldıkları geometrik şekilli hal, <em>°kristal.</em>"},{"entry":null,"definition":"Pek duru ve temiz cam,<em> kristal cam.</em>"}]},{"entry":"bilya, bilye","id":10744,"origin":"İt. <strong>(biglia)</strong>","definitions":[{"entry":null,"definition":"Taş, maden, toprak gibi şeylerden yapılmış küçük küre."},{"entry":null,"definition":"°Rulman.","origin":"hlk."},{"entry":null,"definition":"Bir tomruktan elde edilen ahşap kaplamanın tümü."}],"usages":[{"entry":"bilya deneyi","definition":"Bir malzemenin ezilme ya da zımbalanmaya karşı yüzey sertliğinin ölçülebilmesi için çelik bilya kullanılarak yapılan deney. Bkz. [[Brinell sertlik deneyi][10846]].","id":5270}]},{"entry":"bilyalı çıtçıt","id":10745,"definition":"Bkz. [[çıtçıt][11611]]."},{"entry":"bimarhane","id":10746,"definition":"Osmanlılarda akıl hastanesi, °<em>tımarhane.</em>","origin":"Far."},{"entry":"bims","id":10747,"definition":"Süngertaşı, °ponza taşı.","origin":"Alm. <strong>(bimsstein)</strong>"},{"entry":"bims betonu","id":10748,"definition":"Süngertaşı betonu. Bkz. [[beton][10698]]."},{"entry":"bina","id":10749,"definition":"İçinde yaşamak ya da çeşitli eylem ve işlevleri gerçekleştirmek üzere kurulan yapı: Ev, okul, türbe binadır, köprü ise yapıdır. Her bina bir yapıdır, her yapı bina değildir.","origin":"Ar.","usages":[{"entry":"bina arşını","definition":"Bkz. [[arşın][10360]].","id":5271},{"entry":"bina bakımı","definition":"Belli sürelerde binayı elden geçirerek onarma.","id":5272},{"entry":"bina bedeni","definition":"Yığma bir binanın taşıyıcı duvarlarının tümü.","id":5273},{"entry":"bina bilgisi","definition":"Binalarda mimari tasarım için gerekli, işleve (kullanım ve işletmeye) ilişkin konuları irdeleyen disiplin ve bilgiler bütünü.","id":5274},{"entry":"bina derinliği","definition":"Bina arka cephesinin, ön cephe doğrultusuna olan en uzak mesafesi.","id":5275},{"entry":"bina emini","definition":"Osmanlı döneminde büyük yapıların örgütlenmesi ve mali işleriyle görevli kimselere denirdi.","id":5276,"origin":"esk."},{"entry":"bina eteği","definition":"Bir yapıda bodrum katı dış duvarlarının toprak üzerinde kalan bölümüne verilen ad, <em>etek duvarı, üstemel, °subasman.</em>","id":5277},{"entry":"bina etmek","definition":"Yapı kurmak.","id":5278,"origin":"esk."},{"entry":"bina otomasyonu","definition":"Binaları güvenlik, enerji yönetimi, konfor, iletişim vb. otomatik sistemlerle donatmaya yönelik teknikler ve araştırmalar bütünü, <em>°domotik. </em>","id":5279},{"entry":"bina yüksekliği","definition":"İmar yönetmeliğine göre binanın arsada kot aldığı noktadan saçak düzeyine kadar olan yükseklik. Saçak düzeyi binaların son kat tavan döşemesi üst kotudur. Korkuluklar, bacalar, merdiven fenerleri, asansör kuleleri, su depoları gibi öğeler bina yüksekliğine dahil edilmez.","id":5280}],"derivatives":[{"entry":"akıllı bina","definition":"Otomasyonla donatılmış bina. Aslında bütün binalar bir ölçüde akıllıdırlar; barındırırlar, korurlar. Binalar çağın sunduğu teknolojik olanaklarla otomasyona daha çok yer vererek algılama, uyarı, kumanda, denetim, kayıt sistemleriyle giderek daha akıllı bir konuma geliyorlar. Cephelerde otomatik güneş kontrol sistemleri, toplamalı asansörler, kontrollu yürüyen merdivenler, algılamalı, uzaktan kumandalı kapılar, iklimlendirme sistemleri, güvenlik sistemleri (gözleme, görüntüleme, uyarı, müdahale, kayıt sistemleri; kartlı sistemler), yangın algılama-uyarı-söndürme sistemleri, günışığına ya da harekete duyarlı lambalar, telefon kumandalı sistemler, bilgisayar sistemleri, vd. binaları daha akıllı kılmaktadır. Bkz. [[bina otomasyonu][10749]], [[domotik][12249]]."},{"entry":"genel bina","definition":"Resmî binalarla köy özel idarelerine ya da belediyelere ait olan ve bir kamu hizmeti için kullanılan binalar ile tapınaklar, eğitim, sağlık ve spor yapıları, sinema, tiyatro ve benzeri binalar genel bina sayılırlar; <em>°umumi bina.</em>"},{"entry":"resmî bina","definition":"Devlet kuruluş düzeninde yer alan genel, katma ve özel bütçeli idarelerle, il özel idaresi ve belediyeye ya da bu kurumlarca sermayesinin yarısından çoğu karşılanan kurumlara veya kamu tüzel kişilerine ait bina ve tesis; <em>kamu binası</em>"},{"entry":"umumi bina","definition":"Genel bina."}]},{"entry":"bindi","id":10750,"definition":"Destek, °hâmil."},{"entry":"bindirme","id":10751,"definitions":[{"entry":null,"definition":"Bir duvarda cumba, çıkma gibi taşkın ve altı boş olarak yapılan ve bindirmelik ya da destek üzerinde taşınan yapı parçası."},{"entry":null,"definition":"Birbirini kısmen örten levha, kiremit, kayağantaş gibi gereçlerin durumu."}],"usages":[{"entry":"bindirme kemer taşı","definition":"Bkz. [[kemer][16287]].","id":5281},{"entry":"bindirme taşı","definition":"Üstteki yapı parçasını bir mesnet üzerine oturtmak için kullanılan taş.","id":5282}],"derivatives":[{"entry":"yarım bindirme","definition":"Yarım lambalı tahtaları yan yana getirerek yapılan bir &ccedil;eşit birleşme. Bkz. d&uuml;zyanaşma, ge&ccedil;me.","parent_id":0}]},{"entry":"bindirmek","id":10752,"definition":"Üste gelecek öğeyi, alttakinin yüzüne göre biraz daha taşkın olarak yerleştirmek."},{"entry":"bindirmeli","id":10753,"definition":"Bindirmesi olan; üst üste gelen kat ya da malzeme sıralarının, birbirlerinin üzerinde dışarıya doğru taşarak yükselmeleri şekli.","usages":[{"entry":"bindirmeli kemer","definition":"Bkz. [[kemer][16287]]","id":5283},{"entry":"bindirmeli kubbe","definition":"Bkz. [[kubbe][16624]].","id":5284}]},{"entry":"bindirmelik","id":10754,"definition":"Dışarıya taşan bina bölümlerini (bindirmeleri) tutmak için altlarına üst üste bindirmeli olarak konulan konsol şeklinde taş ya da ağaç desteklerden her biri. Bindirmelikler, bindirmelerden aldıkları yükleri duvarlara ya da dikmelere aktarırlar.","images":[{"data":"img/pics/b/bindirmelik.png","caption":"bindirmelik"}]},{"entry":"binektaşı,-nı, binek sekisi","id":10755,"definition":"Eskiden ata binerken üzerine çıkılan yüksekçe taş."},{"entry":"bingi, küresel bingi","id":10756,"definitions":[{"entry":null,"definition":"Sivri tonoz kaburgalarının arasını dolduran küresel üçgen parçalardan her biri."},{"entry":null,"definition":"Bir kubbeyi taşıyan kemerlerin arasında yer alan ve kare plandan yuvarlak plana geçişi sağlayan küresel üçgen, <em>°pandantif</em>."}],"derivatives":[{"entry":"tonoz bingi","definition":"°Tromp."},{"entry":"yuvalı bingi","definition":"Duvarın alt köşesinden başlayarak kubbeye kadar gittikçe genişleyen prizmatik bölümlerden meydana gelen bingi."}]},{"entry":"bini","id":10757,"definition":"Kapı, pencere gibi şeylerin kanatları kapanınca kalan aralığı örtmek üzere bu kanatların kenarında yapılan çıkıntılı kısım ya da taşkın çıta.","images":[{"data":"img/pics/b/bini.png","caption":"bini"}]},{"entry":"binişme","id":10758,"definition":"Bir yapı malzemesinin ötekinin üzerine kısmen binmesi (durumu)."},{"entry":"binmek","id":10759,"definition":"Başka bir kirişin üzerine oturmak.","origin":"(Bir kiriş)"},{"entry":"bırakma çifti","id":10719,"definition":"İkili bırakma kiriş."},{"entry":"bırakma diş","id":10720,"definition":"Bir duvar örülürken, uç tarafında, sonradan eklenecek duvar taşlarının ya da tuğlalarının eklenebilmesi için bırakılan dişlerden her biri. Bkz. [[bağlama taşı][10540]]."},{"entry":"bırakma kiriş","id":10721,"definition":"Bir ahşap çatı makasında alt başlığı meydana getirip makas uçlarının açılmasını önleyen ağaç. Bkz. [[çatı][11549]], [[gergi][14072]]."},{"entry":"bireşim","id":10760,"definition":"Basit cisimleri ya da başka maddeleri bir araya getirip, yapma olarak bileşik cisimler meydana getirmek eylemi, <em>°sentez. </em> Bkz. [[bileşim][10737]].","origin":"kim."},{"entry":"bireyiz","id":10761,"definition":"El matkabı, kollu matkap.","origin":"İng. <strong>(brace)</strong>"},{"entry":"birim ağırlık","id":10762,"definition":"Malzemenin boşlukları da içinde olmak üzere birim hacminin ağırlığı. Bkz. [[özgül ağırlık][19051]], [[yoğunluk][23458]]."},{"entry":"birim fiyat","id":10763,"definition":"Bkz. [[fiyat][13589]]."},{"entry":"birim fiyat tanımı","id":10764,"definition":"Bkz. [[fiyat][13589]]."},{"entry":"Birinci Ulusalcı Mimarlık","id":10765,"definition":"Bkz. [[Ulusalcı Mimarlık][22515]]."},{"entry":"birleştirme","id":10766,"definitions":[{"entry":null,"definition":"<em> (İki ya da daha çok parçayı)</em> Birbirine ekleme."},{"entry":null,"definition":"Geçme."}]},{"entry":"bîrûnî","id":10767,"origin":"Far. esk.","definitions":[{"entry":null,"definition":"Dışarıda olan, dışarıya ilişkin."},{"entry":null,"definition":"Selamlık dairesi, selamlık odası."}]},{"entry":"bisât","id":10768,"definition":"Keçe, halı, kilim gibi yaygı.","origin":"Ar. (<strong>bast</strong> yaymak) esk."},{"entry":"bisküvi,-yi","id":10769,"definition":"Sırsız porselen ya da seramik.","origin":"Fr."},{"entry":"bister","id":10770,"definition":"Döşek, yatak.","origin":"Far. esk."},{"entry":"bit-hilani","id":10771,"definition":"Bkz. [[hilani][14714]]."},{"entry":"bitim","id":10772,"definitions":[{"entry":null,"definition":"Bir yapının sonuçlanmasına yakın dönemde yapılan ince işler, <em>bitirme işleri.</em>"},{"entry":null,"definition":"Son sırada kullanılan, kenarı pahlı karo fayans, <em>°terminezon.</em>"}]},{"entry":"bitişik","id":10773,"definition":"Duvar ya da sınır bir komşu.","usages":[{"entry":"bitişik bina","definition":"İki yanda komşu parsellerdeki binalara bitişik olan bina.","id":5285},{"entry":"bitişik düzen, bitişik nizam","definition":"Binaların yan yana, aralıksız olarak yapılması düzeni. Bkz. [[ayrık düzen][10508]].","id":5286,"origin":"şeh."}]},{"entry":"bitişke","id":10774,"definition":"Yan yana gelen iki gerecin, iki yapı bileşeninin ya da elemanının arasında bırakılan dar açıklık, <em>ara­lık</em><sup>2</sup>, <em>derz, °fu­ga.</em>"},{"entry":"bitkilifi levha","id":10775,"definition":"Birtakım bitkisel lifleri (şekerkamışı lifleri ve posası, buğday, çavdar, keten lifleri gibi) çimento ya da tutkal ile karıştırıp basınç altında sıkıştırarak yapılan levha, <em>°çe­lo­teks, yu­mu­şak lif lev­ha­sı</em>. Bitkilifi levha ses ve ısı yalıtımı bakımından oldukça elverişlidir; kesilebilir, çivilenebilir ve tutkalla yapıştırılabilir."},{"entry":"bitmiş döşeme kotu","id":10776,"definition":"Bir döşemenin, kaplaması yapıldıktan sonra kullanıma hazır durumdaki kotu."},{"entry":"bitpazarı,-nı","id":10777,"definition":"Eski eşyanın alınıp satıldığı pazar, <em> batpazarı.</em>"},{"entry":"bitüm","id":10778,"definition":"Sıvı ve sarımtırak ya da katı ve kara bir hal ve renkte olan, alev alır hidrokarbonlar karışımı madde. Bitüm, ham petrolün doğal çökelmesiyle ya da damıtılmasıyla elde edilir. Ham petrolün özelliğine göre, yumuşama noktaları değişik olan yumuşak ya da sert bitüm sağlanır. Bitümün su ve nem geçirimsizliği sağlamakta üstün nitelikleri olduğu öteden beri bilinmekte ve bu özeliğinden yararlanılmaktadır. Sugeçirmez örtülerde kullanılan bitümler mineral yağların damıtılmasından elde edilir. Bitümlerin önemli nitelikleri, su ve nem geçirmemeleri, yapıştırıcı ve birleştirici olmaları ve kesme kuvveti karşısında yavaş ve sürekli biçim değiştirme eğilimleridir. Bitümlerin teknik alanda kullanılma olanaklarının değerlendirilmesi belirli bazı ölçütlere göre yapılır. Bu ölçütlerin en önemlileri yumuşama noktası ve penetrasyondur.","origin":"Fr. &lt; Lat. <strong>(bitumen)</strong>","usages":[{"entry":"bitüm emülsiyonu","definition":"Su ve bitümle yapılan sıvı karışım. Nemli, soğuk havalarda kullanılma üstünlüğüne sahiptir.","id":5287},{"entry":"bitüm solüsyonu","definition":"Bitümün bir eritici ile karışımından meydana gelen, soğukta sıvı halde bulunan bir solüsyon.","id":5288},{"entry":"bitüm taşıyıcı","definition":"Bitümün tabakalar halinde uygulanmasını sağlayan donatı. Bitüm taşıyıcı olarak kullanılabilen gereçler selülozik, metal ya da cam lifi asıllıdır.","id":5289}],"derivatives":[{"entry":"aşlama bitüm","definition":"Taşkömürü katranı ya da benzeri maddelerle sulandırılmış düşük viskoziteli bitüm."},{"entry":"Yuda bitümü","definition":"Eski Yuda’da asfaltit gölünden çıkarılan değerli bitüm."}]},{"entry":"bitümlü","id":10779,"definition":"İçinde bitüm bulunan.","usages":[{"entry":"bitümlü beton","definition":"Agrega ile, bağlayıcı olarak bitümden meydana gelen beton.","id":5290},{"entry":"bitümlü boya","definition":"İçinde yüksek oranda bitüm bulunan, genellikle koyu renkli boya.","id":5291},{"entry":"bitümlü cam tülü","definition":"Sızdırmazlık işlerinde kullanılan, özel olarak bitümle doyurulmuş cam tülünden meydana gelen ve top halinde satılan gereç.","id":5292},{"entry":"bitümlü harç","definition":"Ham petrol türevi asfalt ya da kömür katranı zifti ile çimento ve ince mineral agreganın karışımı olan sızdırmazlık gereci.","id":5293},{"entry":"bitümlü kanaviçe","definition":"Beton ve ahşap yüzeylerin sızdırmazlık işlerinde kullanılan ve bu yüzeylerin enine ve boyuna çalışmalarına uyarak sızdırmazlık sağlayan, asfalt ya da 130-140°C’ye kadar ısıtılarak rafine edilmiş kömür katranı ile doyurulmuş pamuk, jüt, kanaviçe gibi özel dokuma.","id":5294},{"entry":"bitümlü karton, bitümlü mukavva","definition":"Selülozla yapılmış adi mukavvaya bitüm emdirilerek yapılan ve basit dam sızdırmazlık işlerinde kulanılan gereç, <em>°rüberoit.</em>","id":5295},{"entry":"bitümlü keçe","definition":"Sızdırmazlık için tek ya da çok katlı olarak kullanılan, keten veya başka maddelerin liflerinden yapılarak bitüm emdirilmiş keçe.","id":5296},{"entry":"bitümlü plastikler","definition":"Kimi doğal bitümlerle hazırlanıp hırdavat gereçleri ve elektrik ekleme parçaları yapımında kullanılan plastiklere verilen ad.","id":5297},{"entry":"bitümlü pul","definition":"Çatı pulu, <em>°şingıl</em>.","id":5298}]},{"entry":"Biyomorfik mimarlık","id":10780,"definition":"20.yy. başında gelişen, mikroskop altında incelenen hücre biçimlerinden esinlenen mimarlık yaklaşımı."},{"entry":"bız","id":10722,"definition":"Marangozlukta çizme işlerinde ve vida delikleri açmakta kullanılan, sert ağaç saplı çelik uçlu bir çeşit kalem."},{"entry":"Bizans Mimarlığı","id":10781,"definition":"<span class=\"span-first-p\">MS 300&rsquo;l&uuml; yılların başından 14.yy.&rsquo;a kadar, Doğu Roma-Bizans İmparatorluğu sınırları i&ccedil;inde ve etkisi altında kalan &uuml;lkelerde gelişmiş, karakteristik bi&ccedil;imleri kubbe ve yuvarlak kemer, ana malzemesi tuğla, i&ccedil;mimarlık &ouml;ğeleri renkli mozaik, fresk, ikona, minyat&uuml;r olan ge&ccedil; Hıristiyanlık &uuml;r&uuml;n&uuml; mimarlık. Roma İmparatorluğu&rsquo;nun 395&rsquo;te par&ccedil;alanmasından sonra Doğu Roma, yani Bizans, Roma&rsquo;nın siyasal ve idari kurumlarının barınağı haline gelmiş ve Doğu Akdeniz&rsquo;i egemenliğinde tutarak 1453 yılına değin yaşamıştır. Bizans uygarlığı, Roma geleneklerinin Yunan gelenekleri ve Hıristiyanlık &ouml;ğeleri ile bir potada eritilmesinden doğmuştur. Bizans mimarlığı Hıristiyan mimarlığının ge&ccedil; bir &uuml;r&uuml;n&uuml; olarak kabul edilir. Bu mimarlığın karakteristiği kubbedir. Kubbe, Avrupa Hıristiyan mimarlığında, hatt&acirc; daha &ouml;nce Romalılarda kullanılmışsa da onlar kubbeyi Bizans&rsquo;takinden farklı olarak yalnızca yuvarlak bir plan &uuml;zerinde kurmuşlardır. Bizans mimarlığı bir tuğla mimarlığıdır. Kemer ve kubbeler tuğla ile inşa edilmiştir. Tuğlalar kire&ccedil;, kum ya da horasandan oluşan har&ccedil;la birleştirilmekteydi.</span>\r\n<p>Bizans sanatında i&ccedil;mimarlık &ouml;nemlidir; mozaik, fresk, ikona, minyat&uuml;r &ouml;nemli bir yer tutar. B&uuml;t&uuml;n Bizans kiliseleri g&ouml;rkemli bir şekilde bezenmişlerdir: &ccedil;ok işlenmiş s&uuml;tun başlıkları, mermer kaplamalar, altın yaldızlı kubbeler ve duvarları kaplayan mozaikler. Duvar ressamları tarihsel konuları ve Hıristiyanlık simgelerini işleyerek, ger&ccedil;ek&ccedil;i bir anlatımla g&ouml;sterişli mozaikler yapmışlardır. Roma&rsquo;da yerde kullanılan mozaik Bizans&rsquo;ta duvara ve kubbeye &ccedil;ıkmıştır.</p>\r\n\r\n<p>Bizans sanatı &ccedil;ok değişik g&ouml;r&uuml;n&uuml;mler ortaya koyar: Bir yandan Yunan ve Roma d&uuml;nyasının sanat geleneklerinin miras&ccedil;ısıdır, &ouml;te yandan İran sanatının yapıtları ile Doğu bi&ccedil;imlerinden etkilenmiştir. Bizans mimarlığı Roma&rsquo;dan &ccedil;ok Sasaniler&rsquo;den yararlanmış, bu t&uuml;r dış etkenler Bizans sanatına &ccedil;ok değişik bir karakter kazandırmıştır.</p>\r\n\r\n<p>Hıristiyanlık&rsquo;ın benimsenmesiyle 5.yy.&rsquo;dan sonra yapılan kiliselerin dışlarından &ccedil;ok i&ccedil;lerine &ouml;nem verilmeye başlanmıştır. İlk Bizans kiliseleri genellikle bir b&uuml;y&uuml;k orta nef ile yanlardaki iki k&uuml;&ccedil;&uuml;k neften ibarettir ve nefler iki sıra mermer s&uuml;tunla birbirlerinden ayrılır. &Ccedil;atı &ouml;rt&uuml;s&uuml; ahşaptır. Zengin yapılarda i&ccedil;eriden yaldızla boyanan bu ahşap &ccedil;atılar zamanla yok olmuştur. Bu ilk kiliselerden biri Yedikule&rsquo;deki St. Jean de Studion Kilisesi&rsquo;dir (bug&uuml;nk&uuml; İmrahor Camisi).</p>\r\n\r\n<p>Justinyen zamanına değin Hıristiyanlık yoksul tabakanın dini olarak kaldığı i&ccedil;in ilk kiliseler g&ouml;rkemden uzak, hatt&acirc; yoksuldur. İlk zamanlarda kullanılan kubbe Doğu&rsquo;dan alınan ve kare plan &uuml;zerine oturan yelken kubbe idi. Sultanahmet&rsquo;teki Binbirdirek Sarnıcı bu t&uuml;r kubbelerle yapılmıştır. Zamanla bu kubbeler kiliseciklere ve Hıristiyanlığın yayılması sırasında katledilen azizler i&ccedil;in yapılan t&uuml;rbelere de uygulanmaya başlamıştır.</p>\r\n\r\n<p>Bizans mimarlığının &ouml;zelliklerinden biri de ışık g&ouml;lge oyunlarına yer verilmesidir. B&ouml;ylece i&ccedil; dekorasyon &ccedil;ok daha iyi g&ouml;r&uuml;lebiliyordu. Sonradan dinsel t&ouml;renlerdeki değişiklik ve din adamlarının tutumu, kiliseyi loş ve daha esrarengiz bir havaya sokmuştur.</p>\r\n\r\n<p>Evler taş, mermer ya da &ccedil;oğunlukla bir &uuml;retim damgası taşıyan tuğla ile bir ya da iki katlı olarak yapılmakta, cepheler kire&ccedil;le beyazlatılmakta ya da renkli olarak sıvanmaktaydı. Pencerelerde al&ccedil;ı &ccedil;er&ccedil;eve ile cam kullanılıyordu. 5.yy.&rsquo;da İmparator Zenon yolların ve balkonların genişliğini saptadı. G&uuml;n&uuml;m&uuml;ze ulaşamamış olan Bizans sarayları k&uuml;&ccedil;&uuml;k hacimlerin yan yana gelmesinden oluştukları i&ccedil;in yapı teknolojisi bakımından &ouml;nem taşımazlar; buna karşılık b&uuml;y&uuml;k a&ccedil;ıklıkların &ouml;rt&uuml;ld&uuml;ğ&uuml; kiliseler daha &ouml;nemlidir.</p>\r\n\r\n<p>Dinsel mimarlıkta iki plan t&uuml;r&uuml; s&ouml;z konusu olmuştur: Kilisenin zaferinden sonra kurulan ilk Hıristiyan bazilikalarındaki anlayışa uygun bazilika bi&ccedil;imi ile, arkatların ya da yarım kubbelerin taşıdıkları b&uuml;y&uuml;k kubbeli, merkez&icirc; planlı, kemerli kilise.</p>\r\n\r\n<p>Bizans sanatı 6.yy.&rsquo;da olağan&uuml;st&uuml; bir gelişme g&ouml;stererek bağımsız bir sanat okulu niteliği kazanmıştır. İmparator Justinyen, Roma İmparatorluğu&rsquo;nun g&ouml;rkemini yeniden yaratmak &uuml;zere &ccedil;aba g&ouml;sterirken İmparatorluğu saraylar ve kiliselerle donatmıştır.</p>\r\n\r\n<p>Justinyen d&ouml;neminde Sergios ve Bakhos (K&uuml;&ccedil;&uuml;k Ayasofya) ile Efes&rsquo;te St. Jean kiliseleri yapılmıştır. İlk Ayasofya, İmparator II. Teodosyus zamanında yapılmış, ancak Justinyen zamanındaki karışıklıklar sırasında yanmıştır. Kentte hemen hemen hi&ccedil; kilise bulunmamasından dolayı II. Teodosyus bu kiliseyi bir b&uuml;y&uuml;k kilise tarzında yaptırmıştır. Yangından sonra Justinyen Bizans mimarlığının en &ouml;nemli yapıtı olan bug&uuml;nk&uuml; Ayasofya&rsquo;yı yaptırmıştır (532-537). Ayasofya&rsquo;nın mimarları Aydınlı Antemius ile Miletli İzidor&rsquo;dur. O d&ouml;nemde matematik, bilimlerin en &uuml;st&uuml;n&uuml; sayılmaktaydı ve Antemius, mimarlığın <em>&ldquo;geometrinin katı cisimlere uygulanması&rdquo;</em> olduğuna inanan &ouml;nemli bir matematik&ccedil;i idi. İstanbul surları da II. Teodosyus zamanında yapılmıştır.</p>\r\n\r\n<p>Bizans sanatında &uuml;&ccedil; doruk d&ouml;nemi g&ouml;r&uuml;l&uuml;r: 1. Birinci y&uuml;ksek aşama olan Justinyen d&ouml;nemi (526-565); 2. Makedonyalı İmparatorlar D&ouml;nemi. Bu d&ouml;nemde Bizans sanatı etkilerini, modern &ccedil;ağa dek canlı kalacak bi&ccedil;imde Venedik (San Marco) ve Rusya&rsquo;ya kadar ulaştırmıştır. 3. Son b&uuml;y&uuml;k d&ouml;nem Latin istilası sonrasındaki Paleologlar d&ouml;nemidir (1261-1453). Bu d&ouml;nemde Bizans sanatı yeniden canlanır. Bug&uuml;nk&uuml; Zeyrek ve Fethiye Camileri, Aya İliya, Kiev&rsquo;deki D&icirc;me Kilisesi ile Kariye&rsquo;deki mozaikler bu d&ouml;nemin &uuml;r&uuml;nleridir.</p>\r\n\r\n<p>Bir s&uuml;re b&uuml;t&uuml;n Akdeniz b&ouml;lgesini i&ccedil;ine almış olan Bizans İmparatorluğu İstanbul dışında kimi merkezlerde de &ouml;nemli yapıtlar bırakmıştır. Bunların en &ouml;nemlileri Ravenna&rsquo;daki San Vitale (526-547), S. Croce ve S. Giovanni Battista&rsquo;dır. Bizans sanatı Alman ve Fransız Roman(esk) ve Gotik sanatları ile 13.yy. İtalyan sanatı (&ldquo;maniera greca&rdquo; ya da &ldquo;bizantina&rdquo;) &uuml;zerinde de belirgin bir etki yapmıştır. Bkz. [[Rus-Bizans mimarlığı][20125]], ikonoklazm(a).</p>","images":[{"data":"img/pics/b/bizans_mim_1.png","caption":"1. Hipodrom"},{"data":"img/pics/b/bizans_mim_2.png","caption":"2. İstanbul’da Pantokrator (Zeyrek Kilise Camisi)"},{"data":"img/pics/b/bizans_mim_3.png","caption":"3. Ravenna’da San Vitale"},{"data":"img/pics/b/bizans_mim_4.png","caption":"4. Ayasofya’nın kesit ve planı"},{"data":"img/pics/b/bizans_mim_5.png","caption":"5. İstanbul'da Aya İrini 6. Küçük Ayasofya (Sergios ve Bakhos Kilisesi)"}]},{"entry":"bizote","id":10782,"definition":"Kenarı geniş pahlı, <em>tıraşlı</em> (cam ya da ayna). Bkz. [[rodaj][20094]].","origin":"Fr. <strong>(biseauté)</strong>"},{"entry":"blok","id":10783,"origin":"Hol. <strong>(bloc) </strong>","definitions":[{"entry":null,"definition":"Kocaman ve ağır kitle."},{"entry":null,"definition":"Çok parçalı bir yapının bölümlerinden her biri."},{"entry":null,"definition":"Genellikle tuğladan daha büyük kâgir yapı elemanı."}],"usages":[{"entry":"blok başı bina","definition":"Bitişik ya da blok düzenindeki binalarda bloğun cephe uzunluğunun başlangıç ve bitiş parsellerinde oluşan üç cepheli bina.","id":5299},{"entry":"blok tuğla","definition":"Bkz. [[tuğla][21872]].","id":5300}],"derivatives":[{"entry":"boşluklu blok","definition":"Taşıma yüzeyine paralel bir enine kesitte net kesit alanı brüt kesit alanının % 75’inden az olan kâgir blok."},{"entry":"boşluklu döşeme bloğu","definition":"Pişmiş toprak ya da hafif agregalı betondan yapılan boşluklu, dişli döşeme bloğu. Betondan yapılan boşluklu bloklarda hafif agrega olarak süngertaşı, köpüklü cüruf, kömür cürufu, tuğla kırıkları kullanılır; birim ağırlıkları en çok 1,4 kg/dm<sup>3</sup> olur. Pişmiş topraktan yapılmış olanları için daha çok asmolen sözcüğü kullanılır. Bloklar statik çalışmaya katılmayıp dolgu görevi yüklenirler. Bkz. [[asmolen][10417]]."}]},{"entry":"blokaj","id":10784,"definition":"Grobeton dökülmeden önce, yaklaşık 15 cm yüksekliğindeki taşların yere, tabanları üzerinde dengeli duracak şekilde dik olarak yerleştirilmeleri ve araları yine taşla kamalandıktan sonra tokmaklanmalarıyla yapılan taş döşek; <em>taşdöşek.</em>","origin":"Fr. <strong>(blocage)</strong>"},{"entry":"bloklu","id":10785,"definition":"Blokları<sup>3</sup> olan, bloklardan meydana gelen.","usages":[{"entry":"bloklu döşeme","definition":"Asmolen ya da reks blokları ile yapılan döşeme. Bkz. [[dişli döşeme][12286]], [[döşeme][12286]].","id":5301}]},{"entry":"bocurgat","id":10786,"definition":"Ağır şeyleri çekmek için manivela ile döndürülen ve döndürüldükçe, çekilecek şeyin bağlı bulunduğu urganı kendi üzerine saran dolap. Bocurgattan, kâgir yapıda büyük taşları yükseltmekte yararlanılır."},{"entry":"bodrum","id":10787,"definition":"Bir binanın, yol düzeyinden aşağıda kalan katı, <em>bodrum katı, yeraltı katı. </em>","origin":"Yun.","usages":[{"entry":"bodrum mezarı","definition":"Eskiden türbe ya da kiliselerde, yeraltında yapılan ölü odası.","id":5302}]},{"entry":"boğaz","id":10788,"definitions":[{"entry":null,"definition":"Ocaklarda<sup>2</sup> ateşlik ile duman hücresini ayıran dar geçit. Bkz. [[ocak][18754]], [[yaşmak][23356]]."},{"entry":null,"definition":"<em>(Doğu Karadeniz’de)</em> Ahşap geçme: <em>kurtboğaz, çalmaboğaz, karaboğaz, kertmeboğaz.</em>"}]},{"entry":"boğazkesen","id":10789,"definition":"Bir boğazı savunmak üzere deniz kıyısında yapılan hisar."},{"entry":"boğmak","id":10790,"definitions":[{"entry":null,"definition":"Boğum yeri."},{"entry":null,"definition":"Bir sütun gövdesinde inceltilip daraltılarak yapılan ve boğulmuş gibi görünen yer."}]},{"entry":"boğum","id":10791,"definitions":[{"entry":null,"definition":"Çubuk şeklinde bir şeyin üzerinde, çepeçevre sıkılmış ya da şişmiş gibi bir halde bulunan yer."},{"entry":null,"definition":"İki boğum arasındaki kısım."},{"entry":null,"definition":"Arşının altmışta biri olan eski parmağın iki buçuk katına eşit uzunluk ölçüsü."},{"entry":null,"definition":"Yağmur borusunun, bileziğe oturduğu noktadaki şişkin bölümü."}]},{"entry":"boğumlu sütun","id":10792,"definition":"Bkz. [[sütun][20768]]."},{"entry":"bohçalama yalıtım","id":10793,"definition":"Bodrumlarda genellikle basınçlı zemin suyuna karşı sugeçirmez bir malzeme ile yapılan, temeli ve duvarları dıştan bir bohça gibi saran yalıtım."},{"entry":"boks","id":10794,"definition":"Hücreler şeklinde dizilmiş odacıklardan her biri.","origin":"İng. <strong>(box)</strong>"},{"entry":"boksit","id":10795,"definition":"1600°C’nin altında ergimeyen, bundan dolayı ateş tuğlası ve ateş çimentosu yapmakta kullanılan en önemli alüminyum filizi (Al<sub>2</sub>O<sub>6, 2H<sub>2</sub>O).","origin":"Fr. <strong>(bauxite)</strong>"},{"entry":"boncuk tutkalı","id":10796,"definition":"Bkz. [[tutkal][21888]]."},{"entry":"boncuklu kordon, boncuklu silme","id":10797,"definition":"Tespih taneleri şeklinde kabartma yuvarlakların sıralanmasıyla bezenmiş kordon ya da silme, <em>incikordon.</em>"},{"entry":"bordo","id":10798,"definition":"Mora çalan kırmızı, kırmızı şarap rengi.","origin":"Fr."},{"entry":"bordür","id":10799,"origin":"Fr. <strong>(bordure) </strong>","definitions":[{"entry":null,"definition":"Süslü çerçeve, su<sup>3</sup>, kenarsuyu; halının iki ya da dört kenarını çeviren çerçeve. Düz veya türlü desenlerde dokunmuş halılarda kenar örgüsü, kolan, büyük su ve etlikler bordür içinde sayılırlar."},{"entry":null,"definition":"Kaldırım kenarlarında bordür taşlarının meydana getirdiği çizgi."},{"entry":null,"definition":"Yapıda bir gerecin çevresini tümüyle ya da kısmen kuşatan, aynı ya da başka gereçten yapılmış bölüm: <em>karomozaikleri kuşatan mozaik bordür.</em>"}],"usages":[{"entry":"bordür taşı","definition":"Kaldırım ya da röfüj kenarlarına yerleştirilen granit vb. doğal ya da yapay taş.","id":5303}],"images":[{"data":"img/pics/b/bordur_taslari.png","caption":"bordür taşları"}]},{"entry":"boru","id":10800,"definition":"Genellikle plastik, maden ya da elyaflı çimentodan yapılan, içi boş ve iki ucu açık, uzun ve dar silindir. Mobilya işleri için kare ve dikdörtgen kesitli çelik borular da yapılmaktadır. Pişmiş toprak ya da beton borular (künk) kanalizasyon ve akaçlama işlerinde kullanılmaktadır. Plastik borulardan (polythene ya da sert PVC) genellikle soğuk su döşemi için yararlanılmaktadır.","usages":[{"entry":"boru ekleme parçası","definition":"°Fiting.","id":5304},{"entry":"boru inşaat","definition":"Strüktürü çelik ya da hafif metal borulardan meydana gelen yapı.","id":5305},{"entry":"boru iskele","definition":"Borularla kurulmuş iş iskelesi. Bkz. [[iskele][15363]].","id":5306}],"derivatives":[{"entry":"ana boru","definition":"<strong>1. </strong>Temizsu döşeminde suyu, binaya giriş yerinden kolonlara ileten yatay boru. <strong>2.</strong> Bir binada kolonlardan gelen pissuları toplayıp font boruya ileten boru."},{"entry":"bağlantı borusu","definition":"<strong>1.</strong> Temizsu döşeminde kolonla musluk arasında yer alan dağıtma borusu, °branş­man. <strong>2.</strong> Sıhhi tesisat gereçlerini kolonlara birleştiren pissu borusu."},{"entry":"bergman boru","definition":"Kenarları kıvrılarak boydan boya birbirinin üzerine kenetlenmiş yumuşak çelik sacdan yapılmış, kurşun ya da çinko ile kaplı, içi ziftli kâğıt ile yalıtılmış, sıva üstü elektrik borusu. Günümüzde kullanılmamakta, eski ev tesisatlarında görülmektedir.","origin":"elk. esk."},{"entry":"bitümlü boru","definition":"Su ve gaz getirmekte kullanılan, korozyona karşı bitümle korunmuş çelik boru."},{"entry":"dikişli boru","definition":"Kaynaklı boru."},{"entry":"dikişsiz boru","definition":"Çelik ya da yumuşak demirden çekilerek yapılmış boru; <em>çekme boru.</em>"},{"entry":"dişli boru","definition":"İki ucunda vida dişi olan boru."},{"entry":"galvanize boru","definition":"Su borusu olarak kullanılmak amacıyla galvanizlenmiş yumuşak çelik boru. Bu boruların kesilmeleri ve eğelenmeleri kolay olduğu gibi, pasa karşı dayanaklılıkları da yüksektir. Açıkta ya da gömme olarak döşenebilirler."},{"entry":"kanatlı boru","definition":"°Konvektör."},{"entry":"kaynaklı boru","definition":"Sacı silindir haline getirip birleşme yerlerini boydan boya kaynaklayarak elde edilen boru, <em>dikişli boru.</em>"},{"entry":"peşel boru","definition":"Kenarları kıvrılıp üst üste getirilerek ince çelik sacdan yapılan yalıtımsız elektrik borusu. Peşel borunun iç ve dış yüzeyi korozyona karşı özel bir tabaka ile kaplanır. Peşel boru eskiden sıva altı elektrik döşeminde kullanılırdı. Plastik boruların üretilmesinden bu yana kullanılmamaktadır."},{"entry":"pik boru","definition":"Dökme demirden yapılmış boru."},{"entry":"PVC boru","definition":"Su ve elektrik tesisatında kullanılan plastik boru."},{"entry":"sarf boruları","definition":"Bir binanın temizsu döşeminde, sayaçtan başlayarak üst katlara kadar uzanan anaboru ve kolonlarla, suyu kullanma yerlerine götüren bağlantı boruları."},{"entry":"savurma boru","definition":"Merkezkaç kuvvet etkisiyle biçimlendirilmiş döküm boru."},{"entry":"siyah boru","definition":"Havagazı ve çelik yapı işlerinde kullanılan, galvanize edilmemiş çelik boru."},{"entry":"spiral boru","definition":"<strong>1.</strong> Sac şeritleri sarmal olarak silindir haline getirip birleşme yerlerini boydan boya kaynaklayarak elde edilen çelik boru. <strong>2.</strong> <em>elk.</em> İstenilen açıda bükülebilen boru."},{"entry":"su borusu","definition":"Su taşıyan boru. Su boruları genellikle yumuşak çelik, dökme demir, plastik ya da elyaflı çimentodan yapılırlar."},{"entry":"yağmur (iniş) borusu","definition":"Yağmur ve kar sularını oluklardan alıp yere indiren ya da ana pissu borusuna bağlayan boru. Yağmur borularının kesit alanı, 1 m<sup>2</sup> çatı yüzeyi için en az 1 cm<sup>2</sup> olarak hesaplanır."},{"entry":"çelik çekme boru","definition":"Haddeden çekilerek elde edilmiş çelik boru."},{"entry":"ştalpanzer boru","definition":"Yumuşak çelikten çekilmiş, içi yalıtkansız ya da emdirilmiş kartonla yalıtılmış, uçları dişli elektrik borusu.","origin":"Al. T. elk."}]},{"entry":"bosaj","id":10801,"definition":"Bir duvar yüzündeki taşların çeşitli şekillerde pürüzlü ve çıkıntılı işlenmiş olarak bırakılması.","origin":"Fr. <strong>(bossage)</strong>"},{"entry":"boşalmalı lamba","id":10802,"definition":"°Deşarj lambası. Bkz. [[lamba][17515]]."},{"entry":"boşaltma kalemi","id":10803,"definition":"Bkz. [[kalem][16054]]."},{"entry":"boşaltma kemeri","id":10804,"definition":"Bkz. [[kemer][16287]]."},{"entry":"boşaltma lülesi","id":10805,"definition":"Bkz. [[lüle][17600]]."},{"entry":"boşaltmalık","id":10806,"definition":"Su deposundaki suyun tümünü boşaltmaya yarayan ağız ya da musluk."},{"entry":"boşluk ve doluluklar","id":10807,"definition":"Bir cephede duvar ve boşluk bölümleri."},{"entry":"boşluklu blok","id":10808,"definition":"Bkz. [[blok][10783]]."},{"entry":"boşluklu döşeme elemanı","id":10809,"definition":"İçinde boy doğrultusunda boşluklar bırakılmış, çoğu 120 cm genişliğinde öngerilmeli betonarme döşeme öğesi. Bu öğeler bir döşeme oluşturmak için yan yana dizildikten sonra üzerlerine kavrama betonu dökülür."},{"entry":"boşluklu duvar","id":10810,"definition":"Bkz. [[duvar][12312]]."},{"entry":"boşluklu tuğla","id":10811,"definition":"Bkz. [[tuğla][21872]]."},{"entry":"boşun","id":10812,"definition":"°Mekân."},{"entry":"bot verniği","id":10813,"definition":"Bkz. [[vernik][23042]].","origin":"İng. (<strong>boat</strong> tekne)"},{"entry":"botel","id":10814,"definition":"Denizden tekneleriyle gelenlerin kaldıkları otel. Bkz. [[motel][18116]].","origin":"İng. (<strong>boat</strong> -hotel’den)"},{"entry":"botev","id":10815,"definition":"Su üzerinde konut olarak kullanılan eski tekne ya da özel olarak yapılmış deniz evi.","origin":"İng. (<strong>boat</strong>) T."},{"entry":"boya","id":10816,"definition":"<span class='span-first-p'>Renk vermek ve/veya dış etkilerden korumak için gereçlerin yüzeyine uygulanan ya da içlerine katılan renkli madde. Boyada genellikle üç ana öğe bulunur: a. Boyarmadde; b. Film yapıcı öğe (yağ, reçine gibi, boyarmaddeyi bağlayıcı bölüm); c. Sıvı öğe (çözücü ve inceltici). Film yapıcı öğe ile sıvı öğe genellikle önceden karıştırılmış olurlar ve taşıyıcı-bağlayıcı adını alırlar. Ayrıca boyanın istenmeyen özelliklerini gidermek üzere çok az miktarda katkı maddeleri kullanılabilir. Bkz. [[akvarel][10129]], [[detramp][12145]], [[fresk][13640]], [[guvaş][14185]], [[lake][17510]], [[vernik][23042]].</span><p>Boyaların sınıflandırılması:</p><ol><li>Su asıllı boyalar<ol type='a'><li>Badanalar (kireç, tutkallı)</li><li>Silikatlı boyalar</li></ol></li><li>Yağlıboyalar, yağlı vernikler</li><li>Öğütülmüş hazır boyalar</li><li>Alkit reçineleri<ol type='a'><li>Havada kuruyanlar</li><li>Fırında kuruyanlar</li></ol></li><li>Selülozik boyalar</li><li>Polyester ve polyester asıllı reçineler<ol type='a'><li>Poliüretan asıllılar</li><li>Epoksi asıllılar</li><li>Polyester asıllılar</li></ol></li><li>Vinil, akrilik ve kopolimer boyalar</li><li>Elastomer asıllı boyalar</li><li>Öteki bağlayıcılı boyalar.</li></ol>","usages":[{"entry":"boya akması","definition":"Bütün boya katlarının tekdüzeli olarak kurumasına engel olan bir boya katı sürülmesinden ileri gelen boya bozukluğu.","id":5307},{"entry":"boya macunu","definition":"Bkz. [[macun][17755]].","id":5308},{"entry":"boya sistemi","definition":"Bir yüzeyi korumak ve buna daha iyi bir görünüş vermek üzere boya ile üst üste yapılan kaplamalar dizisi. Birinci kat, ağaç ya da sıva üzerine uygulanan ilk astar ya da paslanabilir bir maden üzerine sürülen koruyucu bir astardır. İkinci kat genellikle alttaki katı kapatacak güçte bir astardır. Bunu mat ya da parlak son kat izler. İnşaat boyalarında genellikle üç sistem kullanılmakta ve üç çeşit ana yüzey (ahşap, sıva, demir) bu sistemlerle boyanmaktadır. Sistemler “yağlı sistem”, “sentetik sistem” ve “plastik sistem”dir. Boya uygulamasında kullanılan macun, astar ve son kat boyanın daima aynı sistem gruplarından seçilmesi gerekir. Yağlı sistem, aslı beziryağı olan yağlıboyalar grubudur. Sentetik sistem, aslı alkit reçinesi olan sentetik boyalar ile sentetik astar ve macunlar grubudur. Plastik sistem, aslı polivinil asetat (pva) ya da akrilik emülsiyon olan plastik boyalar ile plastik astar ve macunlar grubudur.","id":5309},{"entry":"boya tabancası","definition":"Tabanca, °pistole.","id":5310}],"derivatives":[{"entry":"akrilik boya","definition":"Akrilik reçinelerle yapılan bir çeşit lateks boya."},{"entry":"alkit boya","definition":"Film yapıcı öğesi alkit reçinesi olan boya."},{"entry":"alüminyum boya","definition":"Alüminyum tozundan yapılmış bir çeşit yaldız boya."},{"entry":"antipas boya","definition":"Demir yüzeyler üzerine sürülerek pas oluşmasını önleyen boya, <em>pas önleyici boya.</em>"},{"entry":"astar boya","definition":"Astar."},{"entry":"bronz boya","definition":"Boyarmaddesi bronz tozu olan ve süsleme işlerinde kullanılan madenî bir sarı yaldız."},{"entry":"fosforesan boya, fosforlu boya","definition":"Üzerine morötesi ışınlar düştükten sonra bir süre görünür ışınlar saçan boya."},{"entry":"oksit boya","definition":"Boyarmadde olarak kullanılan maden bileşiklerine verilen ad. Bkz. [[boyarmadde][10821]].","origin":"hlk."},{"entry":"plastik boya","definition":"Film yapıcı öğesi bir plastik emülsiyonu olan boya."},{"entry":"selülozik boya","definition":"Film yapıcı öğesi nitroselüloz olan boya."},{"entry":"sentetik boya","definition":"Sıvı kısmında sentetik reçine bulunan boya anlamında kullanılan tam açıklığa kavuşmamış bir terim."},{"entry":"son kat boya, son kat","definition":"İlk astar, macun ve ikinci astardan sonra uygulanan boya katı. Son kat, boyanın asıl görünüşünü verir, emay, lake, parlak, mat, dövme, vb. şekillerde olabilir."},{"entry":"tabanca boyası","definition":"Bkz. [[tabanca][21506]]."},{"entry":"tampon boya","definition":"Fırça, sünger ya da rulo darbeleriyle yapılmış kabartmalı boya."},{"entry":"taze boya","definition":"Bir yüzeye sürülmüş, daha kurumamış boya."},{"entry":"toz boya","definition":"Toz halindeki boyarmadde.","origin":"hlk."},{"entry":"yağlı/boya","definition":"Bkz. [[yağlıboya][23256]]."},{"entry":"zehirli boya","definition":"Sualtı yapılarını ve tekneleri deniz hayvanlarının zararlı etkilerinden korumakta kullanılan boya."}]},{"entry":"boyacı","id":10817,"definition":"Herhangi bir boyama işini meslek edinen kimse.","images":[{"data":"img/pics/b/boyaci_aletleri.png","caption":"boyacı aletleri<ul style='list-style-type: none;'><li>1,2,3,4. Ispatulalar</li><li>5. Kesme fırçası</li><li>6. Yağlıboya fırçası</li><li>7. Tampon fırçası</li><li>8. Radyatör fırçası</li><li>9. Çifte tampon fırçası</li><li>10. Kalem fırça</li><li>11. Rulo (ya da merdane)</li><li>12. Tabanca</li></ul>","custom_class":"img-w-75"}]},{"entry":"boyalı","id":10818,"definition":"Boya sürülmüş ya da boya katılmış, boyanmış."},{"entry":"boyama","id":10819,"definitions":[{"entry":null,"definition":"Boyamak eylemi."},{"entry":null,"definition":"Rengi, doğal olmayıp boya ile verilmiş olan.","origin":"sıf. "}]},{"entry":"boyamak","id":10820,"definition":"Boya sürerek ya da boya katarak renk vermek."},{"entry":"boyarmadde","id":10821,"definition":"Boya yapımında kullanılan örtücü ve renklendirici madde, <em>boyak, °pigment.</em>","derivatives":[{"entry":"beyaz boyarmaddeler","definition":"En yaygın olanları üstübeç, çinko oksit, antimon (rastık taşı) oksit, kurşunlu çinko oksidi, baz kurşun sülfat ve titanyum dioksittir."},{"entry":"flüorışıl boyarmadde","definition":"Bkz. [[flüorışıl][13602]]."}]},{"entry":"boyler","id":10822,"definition":"Bir ısı kaynağından, genellikle bir kazandan elde edilen sıcak su ya da buhardan yararlanarak kullanma sıcak suyu sağlayan ve depolayan araç. Bir kalorifer kazanında 90°C’ye kadar ısıtılan su ya da 100°-105°C’lik alçak basınçlı buhar, boylerin, genellikle bir serpantenden veya iç içe geçirilmiş iki silindirden (ceket, gömlek) ibaret olan ısıtma devresinden geçirilerek içteki ya da çevredeki kullanma suyu ısıtılır.","origin":"İng. <strong>(boiler)</strong>"},{"entry":"boyun","id":10823,"definitions":[{"entry":null,"definition":"Oluk silme. Bkz. [[silme][20548]]."},{"entry":null,"definition":"Bir sütunda gövde ile bilezik arasındaki dörtte bir daire oyuk geçiş."},{"entry":null,"definition":"Bir sütun başlığının en dar yeri."}]},{"entry":"boyuna","id":10824,"definition":"Enine dik olarak, boyunca, uzunlamasına, <em>°tulâni: boyuna kesit.</em>","usages":[{"entry":"boyuna kesit","definition":"Bkz. [[kesit][16334]].","id":5311}]},{"entry":"boyuncuk","id":10825,"definition":"Dorik sütunlarda, başlığın altına gelen bölümde iki halka şeklinde yapılan ince silmeler arasındaki bölüm."},{"entry":"boyunduruk","id":10826,"definitions":[{"entry":null,"definition":"Ahşap veya çelik yapıda iki dikme arasına yatay olarak konulan ve böylece dikmelerin açılmasını ya da yaklaşmasını önleyen ahşap ya da çelik atkı. Ahşap yapıda pencere boşluklarının yan dikmeleri arasına konulan bu ağaçlardan üsttekine <strong>üst boyunduruk</strong>, alttakine <strong>alt boyunduruk</strong> denir."},{"entry":null,"definition":"Bir ahşap döşemenin kirişlerini birbirine bağlamak üzere aralarına yerleştirilen küçük kiriş parçalarından her biri, <em>kasnak boyunduruğu, kasnak kirişi.</em>"},{"entry":null,"definition":"<em>(Doğu Karadeniz’de)</em> Mahya aşığı."}]},{"entry":"boyunsak silme","id":10827,"definition":"Bkz. [[silme][20548]]."},{"entry":"boyut,-tu","id":10828,"definition":"Ölçmede ele alınan üç doğrultudan, yani, uzunluk, genişlik ve derinlikten her biri, <em>°buut.</em>","usages":[{"entry":"boyut çizgisi","definition":"Ölçü çizgisi, ebat çizgisi.","id":5312}]},{"entry":"boyutsal","id":10829,"definition":"Boyuta değgin.","usages":[{"entry":"boyutsal denge, boyutsal kararlılık","definition":"Bir gerecin, değişik dış etmenlerle hacmini ve şeklini değiştirmeme özelliği, <em>boyutsal stabilite.</em>","id":5313},{"entry":"boyutsal koordinasyon","definition":"Yapı bileşenlerinin modüler bir sistem içinde bir araya getirilmelerini sağlamak amacıyla, bileşenlerin yapımında, mekân ve yapı elemanlarının tasarımında en elverişli boyutların seçilmesi. Bkz. [[koordinasyon boyutu][16536]].","id":5314}]},{"entry":"boz","id":10830,"definitions":[{"entry":null,"definition":"Açık toprak rengi."},{"entry":null,"definition":"Açılmamış, sürülmemiş (toprak)."}]},{"entry":"Bozkır sanatı","id":10831,"definition":"Tunç çağında Moğolistan’dan Romanya’ya kadar Avrasya bozkırlarında yaşamış olan göçebe toplulukların meydana getirdikleri sanata verilen ad."},{"entry":"böcekkabuğu,-nu","id":10832,"definition":"Mor ile yeşil arasında ve maden parlaklığında olan renk."},{"entry":"böğür","id":10833,"definition":"Yapının bir bölümünü ana yapıya bağlayan kemer. Bkz. [[eliböğründe][13089]]."},{"entry":"bölge","id":10834,"origin":"şeh.","definitions":[{"entry":null,"definition":"Bir bölgeleme sonucunda sanayi, tarım, konut, yönetim, ticaret vb. için ayrılmış alanlardan her biri, <em>°zon.</em>"},{"entry":null,"definition":"Herhangi bir nitelik bakımından bir sayılmış ülke parçası."}],"usages":[{"entry":"bölge planlama","definition":"Bkz. [[planlama][19426]].","id":5315},{"entry":"bölge planı","definition":"Bkz. [[plan][19417]].","id":5316}]},{"entry":"bölgeleme","id":10835,"definition":"Bir nâzım plan çerçevesi içinde arazinin belli bölümlerinin belli kullanışlara ayrılması ve bu kullanışların, yapı tiplerinde ve ölçülerinde yapılan sınırlamalarla uygulanmasının sağlanması, <em>°zoning.</em> Böylece belli alanlar hafif sanayi, ağır sanayi, konut, yönetim, ticaret vb. için ayrılmış olurlar. Bu bölümlerden her birine <strong>bölge</strong> ya da <strong>zon</strong> denir. Bkz. mikro-bölgeleme.","origin":"şeh."},{"entry":"bölgesel","id":10836,"definition":"Bölge ile ilgili ya da bir bölgeye özgü, <em>°mevzii.</em>"},{"entry":"bölgeselcilik","id":10837,"definition":"Yöresellik, <em>°rejyonalizm.</em>"},{"entry":"bölme","id":10838,"definitions":[{"entry":null,"definition":"Taşıyıcı olmayan, çoğu hafif gereçli, az kalın duvar, <em>°separasyon.</em>"},{"entry":null,"definition":"Büyücek bir yerden böyle bir yapı öğesi ile ayrılmış küçükçe yer. Bkz. [[bölük][10839]]."}],"derivatives":[{"entry":"akordeon bölme","definition":"Körük bölme."},{"entry":"kuru bölme","definition":"Harç kullanılmaksızın yapılmış bölme."},{"entry":"sandviç bölme","definition":"İki yüzü arasında ısı tutucu başka bir gereç tabakası bulunan bölme."}]},{"entry":"bölük","id":10839,"definition":"Bir yapıda bir kişinin ya da bir ailenin oturması için ayrılan parçanın tümü. Osmanlı saray ve konaklarında harem bölüğü, selamlık bölüğü gibi çeşitli bölümler bulunurdu. Saraylarda ayrıca hanım sultanların, kadınefendilerin özel bölükleri vardı."},{"entry":"bölünmüş yol","id":10840,"definition":"Gidiş ve dönüş şeritleri ortadan ayrılmış yol."},{"entry":"branda bezi","id":10841,"definition":"Atkısı tek, dokusu çift kendir, keten ve pamuk ipliğinden sık ve sağlam dokunmuş bez, <em>yelken bezi, çadır bezi.</em>","origin":"İt."},{"entry":"branşman","id":10842,"definition":"Ana boru ile sarfiyat noktası arasındaki yatay bağlantı borusu ya da kanalı. Örn. kalorifer, temizsu ve pissu tesisatında, ana düşey borudan çıkan yatay kol.","origin":"Fr. <strong>(branchement)</strong> tes."},{"entry":"BREEAM","id":10843,"definition":"Sürdürülebilir binaları tasarım, yapım ve işletme ölçütleriyle derecelendiren İngiltere kökenli sistem. Bkz. [[LEED][17541]]."},{"entry":"breş","id":10844,"definition":"Doğal çimento ile kaynaşmış köşeli taş kırıklarından oluşmuş külte. Bkz. [[puding][19535]], [[yığışım][23428]].","origin":"Fr. <strong>(brèche)</strong> &lt; Al. jeol."},{"entry":"briket,-ti","id":10845,"definition":"Kömür dışığı ya da kum-çakıl ile çimentodan yapılan harcın kalıplarda sıkıştırılması sonucunda elde edilen bir çeşit boşluklu blok.","origin":"Fr."},{"entry":"Brinell sertlik deneyi","id":10846,"definition":"Gereçlerin zımbalanmaya karşı mekanik dayanımını saptayan deney. 10 mm çapında bir çelik bilya, bir hidrolik pres yardımıyla gereç üzerinde sıkıştırılır ve bilyanın belli bir basınçta gereç üzerinde bıraktığı izin çapı ölçülür."},{"entry":"brizbiz","id":10847,"definition":"Pencerelerin çerçevesinin iç yüzeyine üst ya da alttan tutturulan ince perde.","origin":"Fr. <strong>(brise-bise)</strong>"},{"entry":"brizsoley","id":10848,"definition":"Güneşkırıcı.","origin":"Fr. <strong>(brise-soleil)</strong>"},{"entry":"bronz","id":10849,"definition":"Tunç.","origin":"Fr. <strong>(bronze)</strong> &lt; İt.","usages":[{"entry":"bronz boya","definition":"Bkz. [[boya][10816]].","id":5317},{"entry":"Bronz Çağı","definition":"Tunç Çağı.","id":5318}],"derivatives":[{"entry":"alüminyum bronzu","definition":"Bkz. [[alüminyum][10199]]."}]},{"entry":"brükselleştirme","id":10850,"definition":"Bir kentin mimarisini yok etme."},{"entry":"brülör","id":10851,"definition":"Yakmaç.","origin":"Fr. <strong>(brûleur)</strong>"},{"entry":"brüt beton","id":10852,"definition":"Çıplak beton. Bkz. [[beton][10698]].","origin":"Fr."},{"entry":"brüt inşaat alanı","id":10853,"definition":"Bkz. [[inşaat][15339]]."},{"entry":"Brütalizm, Yeni Brütalizm","id":10854,"definition":"<span class='span-first-p'>Le Corbusier’nin Marsilya’daki ikametbirimi ve Chandigarh’daki yapıları tarzındaki yapılar ile bunlardan esinlenerek yapılan yapıları nitelendirmek üzere 1954 yılında İngiltere’de ortaya atılan terim. Bu terimi ünlü İngiliz mimarları Alison ve Peter Smithson, Le Corbusier’nin kullandığı “béton brut” (çıplak beton) teriminden esinlenerek ortaya atmışlardır.</span><p>Yapı öğelerinin kendilerine özgü nitelikleriyle belirtilmeleri yanında, çeşitli hacimlerin de karakterlerini plastik öğeler halinde iyice ortaya koymaları ve dıştan okunabilmeleri Brütalizm’in özellikleridir. Brütalizm mimarlığı meydana getiren çeşitli bileşenlerin hakkını yeterince vermek amacını güder. Yapıda teknik mükemmellik yerine doğallık, kendi kendine oluşmuşluk, hattâ biraz da hamlık, kabalık aranmıştır. Alüminyum ya da öteki madenler yerine beton, tuğla; cilalı, kaplı yüzeyler yerine genellikle örtüsüz yüzeylerle malzemenin gerçek yüzü ortaya konmaya çalışılmıştır. “Biçim”i bazı işlevlere dayandırmak, işlevleri gizlemeden ortaya çıkararak bunlardan bilinçli olarak estetik yaratmak brütalizmin ilkesidir. Genelde iki tür brütalist uygulama söz konusudur: İçerideki işlevleri dışarıya yansıtmak ve/veya strüktürü dışarıdan okunabilir şekilde ele almak. Renzo Piano ile Richard Rogers’ın gerçekleştirdikleri Pompidou Merkezi’nde (Paris, 1977) bütün strüktür ile tesisat öğeleri ve kimi işlevler bu anlamda dışavurmuştur.</p><p>İtalya’da Vittoriano Vigano (Istituto Marchiondi, Milano, 1957), İngiltere’de James Stirling ve Gowan, ABD’de Paul Rudolph (Yale Mimarlık ve Sanat Okulu), Louis Kahn (Pennsylvania Üniversitesi Laboratuvarı), Philip Johnson (Yale Üniversitesi Biyoloji Bölümü, 1965-66 ve Crystal Cathedral), Japonya’da Kenzo Tange, Maekawa günümüzde plastik mimarlığın tutarlı ve rasyonel bir tavrı olarak kabul edilen bu akımın izleyicileri olarak görülürler Cağaloğlu’ndaki İstanbul Reklam ve Topkapı’daki Tercüman Gazetesi (eski) binaları (G. Çilingiroğlu, M. Tunca) bizdeki brütalist örneklerdir. Akımın en çarpıcı örneklerindan biri de Londra’daki Lloyd’s binasıdır (Rogers, 1986). Bir petrol rafinerisini andırmakla eleştirilen Pompidou Merkezi ve Lloyds binalarında tesisat ve merdivenler açık seçik algılanacak şekilde cepheye alınmıştır.</p>","origin":"Fr. <strong>(brutalisme)</strong>","images":[{"data":"img/pics/b/brutalizm_a.png","custom_class":"img-w-75"},{"data":"img/pics/b/brutalizm_b.png","custom_class":"img-w-75"},{"data":"img/pics/b/brutalizm_c.png","caption":"Brütalizm (Yeni Brütalizm)<br/><strong>Üstte:</strong> Tercüman Binası, Günay Çilingiroğlu, Muhlis Tunca, Topkapı, İstanbul, 1974.<br/><strong>Ortada:</strong> Pompidou Merkezi, Renzo Piano, Richard Rogers, Paris, 1977.<br/><strong>Altta:</strong> Lloyds Binası, Richard Rogers, Londra, 1980-86.","custom_class":"img-w-75"}]},{"entry":"buat","id":10855,"definition":"Ayrı doğrultulardan gelen elektrik tellerini içinde eklemekte kullanılan küçük kutu, <em>bağlantı kutusu.</em>","origin":"Fr. (<strong>boîte</strong> kutu) elk."},{"entry":"bucarda","id":10856,"definition":"Mozeta.","origin":"Fr. <strong>(boucharde)</strong>"},{"entry":"bucurdak, bucurgat","id":10857,"definition":"Bkz. [[bocurgat][10786]]."},{"entry":"budak","id":10858,"definition":"Ahşapta rastlanılan yuvarlak, koyuca renkte sert bölüm. Budak, dalın gövde içindeki başlangıç yeridir.","usages":[{"entry":"budak makinesi","definition":"Ahşap parçalarda budağın bulunduğu yere yuvarlak delik açıp içine aynı ölçüde bir tıpa yerleştirmekte kullanılan makine.","id":5319}]},{"entry":"Budist mimarlığı","id":10859,"definition":"Budistler için Buda öğretisine göre gelişmiş mimarlık. Budist tapınakları bölgeden bölgeye değişir. “Mandala” (dairesel bir dinsel simge) biçiminde, dışarıdan tırmanılan ya da mağara biçiminde tapınakların yanısıra yarım küre biçimli “stupa”lar ve büyük tapınak kompleksleri de görülür."},{"entry":"buğu oluğu","id":10860,"definition":"Buharın cam üzerinde yoğuşmasından meydana gelip süzülen suyu toplamak üzere iç denizlikte boydan boya açılan oluk. Bkz. [[pencere][19330]], [[yağmurluk][23259]]."},{"entry":"buhar","id":10861,"definition":"Isı etkisiyle sıvıların ve kimi katıların geçtikleri gaz hali.","origin":"Ar.","usages":[{"entry":"buhar basıncı","definition":"Havayı çevreleyen yüzeyin birimine su buharının yaptığı basınç. Genellikle mm cinsinden cıva sütunu yüksekliği olarak belirtilir. Bu durumda yaklaşık olarak 1 kg ya da 1 m<sup>3</sup> havanın içindeki su buharının gram cinsinden ağırlığını verir.","id":5320},{"entry":"buhar dengeleyici","definition":"Bir sıcakdamda, ısı tutucunun üzerine serilen ve ısı tutucunun içinde bulunması olası buharın basınç kazanarak üstteki tabakaları zedelemesini önleyen buhar difüzyon direnci yüksek gereç (ya da tabaka), <em>buhar basıncı düzenleyici, buhar dengeci.</em>","id":5321},{"entry":"buhar difüzyonu","definition":"Binada bir hacmin içinde oluşan su buharının, daha soğuk olan komşu hacimlere ya da dışarıya doğru akımı. Bir duvarın bir yanında sıcak, öteki yanında daha soğuk hava bulunuyorsa, sıcak yanda soğuk yana göre daha çok su buharı molekülü vardır. İçerideki havanın basıncı, havanın kendi basıncı ile su buharının basıncının toplamına eşittir. Isının soğuk yöne akması olayı gibi, buhar molekülleri de basıncı daha az olan yöne doğru akarlar. Ancak su buharının hareketi ısınınkine göre çok yavaştır.","id":5322},{"entry":"buhar kesici, buhar tutucu","definition":"Buhar geçirgenlik direnci çok yüksek olan gereç. Soğuk dönemlerde iç havanın rutubeti, ısı akımına paralel yönde dışarıya doğru akar. Bu rutubetin soğuk kesime gelmeden önce, ısı tutucu tabaka içinde yoğuşup o gerecin ısı tutuculuk değerini azaltmasını önlemek üzere buhar difüzyon direnci yüksek olan bir tabakadan yararlanılır. Çoğunlukla sıcakdamlarda kullanılan bu tabaka “buhar kesici” tabakadır. Buhar kesici olarak çoğu kez bitüm emdirilmiş çeşitli gereçlerle, plastik ya da cam asıllı gereçler kullanılır.","id":5323}],"derivatives":[{"entry":"su buharı","definition":"Suyun gaz hali"}]},{"entry":"buhari","id":10862,"definition":"Duman bacası.","origin":"Ar. esk."},{"entry":"buhurdan","id":10863,"definition":"Buhurluk.","origin":"Ar. Far."},{"entry":"buhurluk","id":10864,"definition":"Daha çok kiliselerde bulunan ve içinde günlük, ödağacı yakılan madenî kap."},{"entry":"buji ampul","id":10865,"definition":"Mum ampul. Bkz. [[ampul][10215]].","origin":"Fr. (<strong>bougie</strong> mum)"},{"entry":"bukranium, bukranyum","id":10866,"definition":"Öküzbaşı.","origin":"Lat. <strong>(bucranium)</strong>"},{"entry":"bul","id":10867,"definition":"Blok halinde, kenarları alınmamış kereste.","origin":"Fr. <strong>(boule)</strong>"},{"entry":"Bul işi","id":10869,"definition":"Fransız heykelcisi André-Charles Boulle’ün yarattığı, 14. Louis çağında moda olan bağa ve bakır gömmeli mobilya işi.","origin":"Fr. <strong>(Boule</strong> ya da <strong> Boulle)</strong>"},{"entry":"bulaşık teknesi","id":10870,"definition":"°Eviye."},{"entry":"buldok kaması","id":10871,"definition":"Bkz. [[kama][16083]]."},{"entry":"buldozer","id":10872,"definition":"Önündeki geniş bıçak ile toprağı sıyırıp engebeleri kaldıran, tekerlekli ya da tırtıllı, çok güçlü bir toprak makinesi, <em>yoldüzer, yoldüzler, °dozer.</em>","origin":"İng. <strong>(bulldozer)</strong>","images":[{"data":"img/pics/b/buldozer.png","caption":"buldozer"}]},{"entry":"buleterion","id":10868,"definition":"Eski Yunan’da yaşlılar yurdu.","origin":"Yun."},{"entry":"bulgurdingi","id":10873,"definition":"Buğdayın ezilerek bulgur haline getirildiği yer."},{"entry":"bulgurlama, döşeme bulgurlaması","id":10874,"definition":"Ahşap tavan kirişlerinin altına bir tavan kaplaması çekip, üzerine samanlı çamur harcı ya da kum ile yapılan dolgu."},{"entry":"bulgurlamalı tavan","id":10875,"definition":"Bkz. [[tavan][21626]]."},{"entry":"bulon","id":10876,"definition":"Cıvata.","origin":"Fr. <strong>(boulon)</strong>"},{"entry":"buluntu","id":10877,"definition":"Kazılardan veya araştırmalardan meydana çıkan ya da rastgelinerek bulunan, eski çağlardan kalma eşya ya da yapıt.","origin":"ark."},{"entry":"bulvar","id":10878,"definition":"Ağaçlı ve geniş cadde.","origin":"Fr. <strong>(boulevard)</strong> (<strong>l</strong> ince okunur)"},{"entry":"bungalov","id":10879,"definition":"Genellikle tek katlı, yatak bölümüne az yer ayrılmış geniş verandalı ev.","origin":"İng. <strong>(bungalow)</strong> &lt; Hint. (<strong>bangla</strong> Bengal’e değgin)"},{"entry":"burç","id":10880,"origin":"Ar.","definitions":[{"entry":null,"definition":"Eski kalelerin köşelerinde ve yan kesimlerinde bulunan çıkıntılı yüksek kulelerden her biri. Bu kuleler sur dibine yaklaşan düşmanı yandan vurmak için duvarlara bitişik ve dışa taşkın olarak yapılırdı. Bunların yuvarlak ya da köşeli olanları vardır."},{"entry":null,"definition":"Tek hisar, <em>°kule</em><sup>2</sup>."}]},{"entry":"burgaçlı sütun, burma sütun","id":10881,"definition":"Bkz. [[sütun][20768]]."},{"entry":"burgu","id":10882,"definitions":[{"entry":null,"definition":"Tahta gibi sertliği az olan malzemede delik açmak için döndüre döndüre kullanılan, ucu yivli, çelik alet. Bkz. [[Arşimet burgusu][10363]]."},{"entry":null,"definition":"Arazi sondası."}]},{"entry":"burgulu kazık","id":10883,"definition":"Bkz. [[kazık][16268]]."},{"entry":"burkulma","id":10884,"definition":"Boyun, kesite oranla belli bir sınırı aşması halinde, basınç etkisi altındaki çubuklarda görülen eğilme, <em>°flambaj. </em> İki ucundan sıkıştırılan bir te cetvelinde görülen karınverme, bir burkulma örneğidir. Bkz. [[narinlik][18520]].","origin":"str."},{"entry":"burma","id":10885,"definitions":[{"entry":null,"definition":"Burulmuş."},{"entry":null,"definition":"Burulmuş halat şeklinde bezeme."},{"entry":null,"definition":"Mahalle çeşmesi musluğu.","origin":"esk. "}],"usages":[{"entry":"burma sütun","definition":"Burgaçlı sütun. Bkz. [[sütun][20768]].","id":5324},{"entry":"burma şerit","definition":"Bkz. [[şerit][21313]]<sup>3</sup>.","id":5325}]},{"entry":"burmadal","id":10886,"definition":"Kıvrımdal, kıvrıkdal, dolamadal."},{"entry":"burmalı minare","id":10887,"definition":"Bkz. [[minare][18050]]."},{"entry":"Bursa Üslubu","id":10889,"definition":"Osmanlı Devleti’nin kuruluşundan İstanbul’da Beyazıt Camisi’nin yapılmasına kadar süren dönemdeki Osmanlı yapılarının tarzı. Bursa devri camilerine çevresi revaklı bir avludan girilir. Avlu ile cami arasında ilk cemaat yeri bulunur; buradan bir kapı ile sahna geçilir. Sahnın iki yanında yan sahınlar, karşıda mihrap, mihrabın sağında minber bulunur. Plan “+” biçimindedir. Bursa devri camilerinin ilk örnekleri Ulucami ve Yeşil Cami’dir. Bkz. [[Osmanlı Mimarlığı][18827]]."},{"entry":"bursakemeri","id":10888,"definition":"Bkz. [[kemer][16287]]."},{"entry":"burukluk","id":10890,"definition":"<em>(Ağaçta)</em> Lif kıvrıklığı."},{"entry":"burulma","id":10891,"definition":"İki ucundan tutulup ekseni etrafında birbirine ters yönde çevrilen bir çubuğun karşılaştığı zorlama; bir çubuğa teğet olarak uygulanan ters yönde iki paralel kuvvetin etkisi.","origin":"str."},{"entry":"burulmak","id":10892,"definition":"Burulma kuvveti altında şekil değiştirmek."},{"entry":"buşon","id":10893,"definition":"Sigortanın eriyen telini ya da tellerini içinde bulunduran, değiştirilebilen parçası.","origin":"Fr. <strong>(bouchon)</strong> elk."},{"entry":"buton","id":10894,"definition":"Anahtar<sup>2</sup>, düğme.","origin":"Fr. <strong>(bouton)</strong> elk."},{"entry":"buut","id":10895,"origin":"Ar.","definitions":[{"entry":null,"definition":"Boyut."},{"entry":null,"definition":"Uzaklık.","origin":"esk."}]},{"entry":"buzhane","id":10896,"origin":"T. Far.","definitions":[{"entry":null,"definition":"Buz yapılan yer."},{"entry":null,"definition":"Soğukhava deposu."}]},{"entry":"buzlucam","id":10897,"definition":"Bkz. [[cam][11006]]."},{"entry":"büfe","id":10898,"origin":"Fr. buffet","definitions":[{"entry":null,"definition":"İçine sofra takımları konan mobilya."},{"entry":null,"definition":"Toplantılarda yiyecek, içeceklerin yer aldığı masa ya da banko."},{"entry":null,"definition":"Ayakta yiyecek içecek ya da gazete vb. satılan küçük dükkân."}]},{"entry":"büğet","id":10899,"definition":"Bir akarsuyu tutmak ve suyu biriktirmek için yapılan engel, <em>bağlağı, °set, °bent, °baraj.</em>"},{"entry":"büküm","id":10900,"definition":"Bir tenekecilik işinde gerecin kıvrılan yerinin aldığı şekil.","images":[{"data":"img/pics/b/bukum.png","caption":"büküm","custom_class":"img-w-75"}]},{"entry":"büro","id":10901,"definition":"Yazı ve yönetim işlerinin görüldüğü çalışma yeri, <em>°ofis</em>. Bkz. [[açık ][10026]](düzende) büro.","origin":"Fr. <strong>(bureau)</strong>","usages":[{"entry":"büro binası","definition":"Bürolar ile bunların gereksinmelerini karşılayacak öbür hacimleri barındıran bina, <em>°ofis binası.</em>","id":5326}]},{"entry":"büst,-tü","id":10902,"definition":"Vücudun, omuzlarla birlikte göğüsten yukarı kısmını gösteren heykel, <em>başheykeli.</em>","origin":"Fr."},{"entry":"bütil, bütil kauçuk","id":10903,"definition":"Çoğu kez yumuşak mastiklerin yapımında kullanılan bir elastomer."},{"entry":"bütünleme","id":10904,"definition":"Korunması gerekli bir yapıda ya da kent parçasında özgün örneğe göre eksik olan bölümleri tamamlayarak mimari bütünü yeniden elde etme, <em>°re­in­teg­ras­yon</em>. Bkz. [[anastilosis][10230]].","usages":[{"entry":"bütünleme inşaatı","definition":"Birinci ihalede, sözleşmede öngörülen maliyet artışıyla dahi bitirilemeyen bir inşaat işinin, tamamlanmak üzere yapılan yeni bir ihale ile sürdürülmesi; <em> ikmal inşaatı.</em>","id":5327}]},{"entry":"bütünleşik tasarım","id":10905,"definition":"Bkz. [[tasarım][21590]]."},{"entry":"bütünlük","id":10906,"definition":"Bir yapıda öğelerin uyumlu olarak bir araya gelmesi."},{"entry":"büvet (I)","id":10907,"definition":"Bkz. [[büğet][10899]]."},{"entry":"büvet (II),-ti","id":10908,"definition":"Gar vb. yerlerde hafif yiyecek ve içecekler satılan küçük dükkân.","origin":"Fr."},{"entry":"Büyük","id":10909,"definition":"Metropoliten anlamında olup Büyük İstanbul, Büyük Paris şeklinde kullanılır.","origin":"sıf. (büyük harfle) şeh."},{"entry":"büyükşehir belediyesi","id":10910,"definition":"Yasanın belirlediği koşullara uygun olarak oluşturulan, kendisine bağlı ilçe belediyeleri arasında eşgüdüm sağlayan, idari ve mali özerkliğe sahip anakent belediyesi."},{"entry":"büyüme kutbu","id":10911,"definition":"Çekim merkezi, °cazibe merkezi.","origin":"şeh."},{"entry":"büz","id":10912,"definition":"°Künk.","origin":"Fr. <strong>(buse)</strong> &lt; Flam."},{"entry":"büzülme","id":10913,"definition":"Bir cismin, yapısı değişmeksizin hacimce küçülmesi; bir basınç gerilmesi uygulanmadığı halde, hidratasyon ve kuruma nedeniyle betonun boyutlarında zamanla oluşan küçülme, <em>gütme, °rötre.</em> Beton, katılaştıktan sonra havada bırakılacak olursa boyutlarında kısalma, su içinde ise bir artış meydana gelir. Bu, çimentonun etkisi ile ortaya çıkan bir olaydır. Beton, yapılmasından yaklaşık olarak ancak bir yıl sonra kararlı bir boyutsal durum kazanır. Büzülme çatlaklarını önlemek için: a. Taze beton bir iki hafta sulanır; b. Çimentoya tras, kireç gibi maddeler katılır; c. Çekme gerilmelerini karşılamak üzere beton yüzeyine yakın demir yerleştirilir.","origin":"fiz.","usages":[{"entry":"büzülme çatlağı","definition":"Betonda ve sıvada büzülme nedeniyle oluşan çatlak, <em>°rötre çatlağı.</em>","id":5328}]}]}]}