{"sections":[{"sectionId":10,"sectionName":"i","entries":[{"entry":"I","id":15251,"definition":"Eylemsizlik momenti simgesi, °atalet momenti simgesi.","origin":"Lat. (<strong>inertia</strong> eylemsizlik’ten)"},{"entry":"ibadethane","id":15252,"definition":"İbadet edilen yer, <em>tapınak, °mabet.</em>","origin":"Ar. Far."},{"entry":"iç","id":23810,"definition":"Yapının iç bölümlerini ve içindeki işleri anlatmakta kullanılan sıfat: <em>iç kapı, iç sıva.</em>","usages":[{"entry":"iç merkez","definition":"Depremin yer içindeki merkezi.","id":5680},{"entry":"iç sıcaklık","definition":"Bkz. [[sıcaklık][20495]].","id":5681}]},{"entry":"içbükey","id":15253,"definition":"Yüzeyi, düzgün ve yuvarlak bir çukur biçiminde olan, <em>obruk, °kon­kav</em>. Bkz. [[negatif][18535]]."},{"entry":"içdere","id":15254,"definition":"Dere<sup>1</sup>, dam deresi."},{"entry":"içkabuk","id":15255,"definition":"Ağaç gövdesinde herhangi bir şekilde oluşan bir yaranın çevresindeki kabuk."},{"entry":"içkale","id":15256,"definition":"Surla çevrili bir kentin en yüksek yerinde hükümdarın, beyin ya da komutanın oturmasına ayrılmış, en son savunma yeri olan kale bölümü."},{"entry":"içkent","id":15257,"definition":"Bir kentin sur içinde kalan bölümü."},{"entry":"içlik","id":15258,"definition":"Eski binalarda iç bölümde bulunan nakışlı camlı alçı pencere. Bkz. [[dışlık][12163]]."},{"entry":"içmimar","id":15259,"definition":"İçmimarlık kolunda çalışan, temel mimarlık eğitimi almış meslek insanı."},{"entry":"içmimarlık","id":15260,"definition":"Bir binanın iç bitirme, donatım ve mobilya işlerini tasarlayıp gerçekleştirme meslek ve sanatı."},{"entry":"içodun","id":15261,"definition":"Bir ağaçta ağacın özü ile dışodun arasında kalan koyu renkli tabaka. Bkz. [[ağaç][10051]]."},{"entry":"idare, idare kandili, idare lambası","id":15262,"definition":"Eskiden evlerde, geceleri sabaha kadar yakılan küçük gazyağı lambası."},{"entry":"İdeal Cumhuriyet Köyü","id":15263,"definition":"Bkz. [[Cumhuriyet Köyü][11082]]."},{"entry":"İdealist üslup","id":15264,"definition":"Geç Alman Gotiği’nin kendisini özellikle küçük boyutlu heykellerde ve vitray sanatında gösteren evresi (1400-30). Bu akım aynı zamanda ağaç gravürlerde de görülür."},{"entry":"ifraz","id":15265,"definition":"Bir araziyi bölme, parsellere ayırma, °parselleme, parselasyon; <strong>tevhit</strong> karşıtı.","origin":"Ar.","usages":[{"entry":"ifraz etmek","definition":"Parsellere ayırmak, parsellemek.","id":5682}],"derivatives":[{"entry":"balta ifrazı","definition":"Bir parselin, biri yola bakmayan iki yeni parsele bölünmesi durumunda, arkadakini yola bağlamak üzere dar bir çıkmaz sokak yapılır. Bu tür ifraza, arkadaki parselin ve yolun biçimi bir baltayı andırdığı için <em><strong>balta ifrazı denir.</strong></em>"}]},{"entry":"iglo","id":15266,"definition":"Kar bloklarıyla yapılan, yere oturan bir kubbe biçimindeki Eskimo kulübesi.","origin":"(Eskimo dilinden)"},{"entry":"iğ ağacı","id":15267,"definition":"Kömürü ile karakalem resim yapılan küçük bir ağaç <em><strong>(Euonymus)</strong></em>."},{"entry":"ihale","id":15268,"definition":"Bir işi birçok isteklinin arasından en uygun görülen koşulları önerene bırakma, <em>üsterme.</em>","origin":"Ar.","usages":[{"entry":"ihale bedeli","definition":"Bir ihalede ilk keşif tutarından yüklenici indirimi düşüldükten sonra kalan tutar.","id":5683},{"entry":"ihale indirimi","definition":"Bir ihalede yüklenicinin, ilk keşif tutarı üzerinden yapmayı kabul ettiği indirim. Birim fiyata dayalı olarak ihale edilen işlerde bu indirim, her imalât için geçerlidir; anahtarteslimi ihalelerde toplam tutara uygulanır.","id":5684},{"entry":"İhale Kanunu","definition":"Türkiye’de kamu kesiminin ihale işlerini düzenleyen 4.1.2002 gün, 4734 sayılı Kamu İhale Kanunu.","id":5685}]},{"entry":"ihata","id":15269,"definition":"Kuşatma, çevirme, sarma.","origin":"Ar.","usages":[{"entry":"ihata duvarı","definition":"Taşıyıcı olmayıp yalnızca bir yeri kuşatmak için yapılan bahçe duvarı.","id":5686}]},{"entry":"ihtisap","id":15270,"definition":"Eskiden belediye işlerine verilen ad.","origin":"Ar.","usages":[{"entry":"ihtisap ağası","definition":"Osmanlı İmparatorluğu’nda, kadıların yanında belediye işlerine bakan görevli. 1826’dan sonra görev alanı genişletilerek adı <strong>ihtisap nâzırı</strong> olmuştur. 1854’te şehremanetinin kurulmasıyla bu görev şehreminine devredilmiştir.","id":5687}]},{"entry":"ihtiyaç programı","id":15271,"definition":"Projesi hazırlanacak bir binanın vereceği hizmetler göz önünde tutularak hazırlanan ve hacimlerin adlarını, özelliklerini, büyüklüklerini, işlevlerini içeren liste."},{"entry":"ihzarat","id":15272,"definition":"Yapıda kullanılacak gereçleri yapıyerine getirip depolama.","origin":"Ar. (<strong>ihzar</strong>’ın çoğulu, hazırlamalar).","usages":[{"entry":"ihzarat bedeli","definition":"Belli bir inşaatta kullanılmak üzere yapıyerine getirip depoladığı malzeme için yükleniciye iş sahibince ödenen bedel.","id":5688}]},{"entry":"ikamet,-ti","id":15273,"definition":"Eğleşme, oturma.","origin":"Ar."},{"entry":"ikametbirimi","id":15274,"definition":"4 hektarlık bir alanı kaplayıp 1600 kişiyi barındıran konut bloğu (Fr. <em><strong>unité d’habitation</strong></em>). Ünlü mimar Le Corbusier’nin yaratması olan ikametbirimleri 50 m yükseklikte olup doğa ortasında, birbirlerine 150 m ara ile yerleştirilirler. Le Corbusier’nin önerisine göre, pilotilere oturdukları için altları yeşil kalan ve damları ayrıca bir bahçe olarak düzenlenen ikametbirimleri bir araya gelerek ışıyankenti meydana getirirler. Le Corbusier, Marsilya’da (1947-52), Nantes-Rezé’de (1952-53) ve Berlin’de (1956-58) ikametbirimleri inşa etmiştir.","images":[{"data":"img/pics/i/ikametbirimi.png","caption":"ikametbirimi (unité d’habitation),<br/>Le Corbusier, Marsilya, 1947-52."}]},{"entry":"ikametgâh","id":15275,"definition":"Oturulan yer, konut.","origin":"Ar. Far."},{"entry":"ikidüzlemli","id":15276,"definition":"İki düzlemin kesişmesinden meydana gelen (açı)."},{"entry":"ikinci keşif","id":15277,"definition":"Bkz. [[keşif][16342]]."},{"entry":"İkinci Ulusalcı Mimarlık","id":15278,"definition":"Bkz. [[Ulusalcı Mimarlık][22515]]."},{"entry":"ikisütunlu","id":15279,"definition":"Antik Yunan ve Roma mimarlıklarında, ön cephesinde iki sütun bulunan yapı tipi, <em>°distil, °distilos.</em>"},{"entry":"ikiz düzen","id":15280,"definition":"İki sütun ya da iki kemer gibi iki aynı öğenin yan yana kullanıldığı düzen."},{"entry":"ikiz ev","id":15281,"definition":"Bkz. [[ev][13204]]."},{"entry":"ikiz kent","id":15282,"definition":"Bir nehrin iki yakasında gelişmiş kent. Örneğin, Buda ve Peşte’den oluşan Budapeşte."},{"entry":"ikizyiv","id":15283,"definition":"İtalyan Rönesans mimarlığında üçüzyive öykünerek gelişmiş, iki düşey yivden oluşan bezeme, <em>°diglif</em>. Üçüzyivin her iki yanında bulunan yarımşar oluk, ikizyivde yoktur. Bkz. [[üçüzyiv][22756]]."},{"entry":"iklim değişikliği","id":15284,"definition":"Genel bir yaklaşımla, nedeni ne olursa olsun iklim koşullarındaki küresel ölçekli, önemli yerel etkileri bulunan uzun süreli ve yavaş gelişen değişiklik."},{"entry":"iklimlendirme","id":15285,"definition":"Bina içlerinde, havanın sıcaklığını, nemini, hareketini, saflığını ve basıncını düzenlemek üzere kurulan düzen, <em>°klima </em>(İngilizcedeki <strong>air conditioning</strong> karşılığı). İklimlendirme tesisatının amacı, havaya her bakımdan, istenen belirli iklimsel nitelikleri kazandırmak ve bunu sürdürmektir. İklimlendirme; dış sıcaklık, mevsim ve hava koşulları ne olursa olsun, havanın temizliği, nemi, sıcaklığı ve devinimi bakımından düzenli, yapay bir iklim yaratır; duygu ve sağlığa en uygun, kimi maddelerin üretilmesi ve korunması için en elverişli iklim koşullarını sağlar. Bu işlem genellikle, üflenen veya emilen havayı önce soğuk su ile yıkayıp sonra da ısıtarak ya da soğutarak yapılır. Havanın niteliklerini değiştirmede klima döşeminden beklenen görev şöyledir:<p><img class='word_image' src='img/pics/i/iklimlendirme.png'/></p><p>İklimlendirme genellikle iki amaç için yapılır: İnsanlar için konfor iklimlendirmesi ya da üretim veya depolama için yapılan endüstriyel iklimlendirme.</p>","derivatives":[{"entry":"merkezî iklimlendirme (sistemi)","definition":"Havanın bir merkezde koşullandırıldıktan sonra fanlar, pompalar, kanallar ve borular aracılığıyla, iklimlendirilecek hacimlere üflenmesi (sistemi)."}]},{"entry":"ikmal inşaatı","id":15286,"definition":"Bütünleme inşaatı."},{"entry":"ikon <span class='span-entry-origin'>Yun.</span>, kent ikonu","id":15287,"label":"ikon, kent ikonu","definition":"Bir kentte kentsel mekânın ayrılmaz bir parçası haline gelen çoğu kez anıtsal, belirleyici yapı. Örn.: Eyfel Kulesi, Sidney Operası."},{"entry":"ikon, ikona","id":15288,"definition":"Rus ve Yunan Ortodoks kiliselerinde, Hıristiyan inanç ve töresine uygun kutsal kişi ve olayları konu alan (örn. renkli İsa, Meryem ve aziz tasvirleri gibi) tasvirlere verilen ad. İkonalar ilkin Bizanslılarca yapılmış, Bizans’tan Doğu’ya ve Batı’ya yayılmıştır. İkonalar Ortodoks Hıristiyanlığında, hem tapınmak hem de dini halka öğretmek amacıyla yapılmış kutsal tasvirlerdir. İsa, Meryem ve Hıristiyanlığın kutsal saydığı kişiler ile bu kişilerin yaşamından alınmış sahnelerin, İncil ve Tevrat’ta geçen çeşitli olayların görüldüğü ikonalar önünde gece gündüz mum yakılıp dua edilir.","origin":"Yun. (<strong>eikon</strong> tasvir)","images":[{"data":"img/pics/i/ikona.png","caption":"ikon(a), Madonna."}]},{"entry":"ikona kırıcı","id":15289,"definition":"°İkonoklast."},{"entry":"ikona kırıcılık","id":15290,"definition":"°İkonoklazm(a)."},{"entry":"ikonbilim","id":15291,"definition":"°İkonoloji."},{"entry":"ikonik (bina)","id":15292,"definition":"Kent ikonu niteliğinde (bina).","origin":"sıf."},{"entry":"ikonografi, ikonografya","id":15293,"origin":"Yun.","definitions":[{"entry":null,"definition":"Resim, heykel ve öbür plastik sanatların meydana getirdikleri tasvirleri, temaları ve simgeleri inceleyen bilim."},{"entry":null,"definition":"Ünlü kişilerin portrelerinden meydana gelen koleksiyon."},{"entry":null,"definition":"Belli bir konu ile ilgili tasvirlerin topu."}]},{"entry":"ikonoklast","id":15294,"definition":"<em>(Özgün olarak)</em> 8. ve 9.yy.’larda (726-843) Bizans kiliselerindeki ikonaları parçalayanların elebaşlarına verilen ad; (modern çağlarda) kutsal tasvirleri ya da dinsel eşyayı tahrip eden kişilere verilen ad, <em> ikona kırıcı, putkıran.</em>","origin":"Yun. (<strong>eikon</strong> tasvir, <strong>klastes</strong> kıran)"},{"entry":"ikonoklazm(a)","id":15295,"definition":"Bizans İmparatorluğu’nda 8.yy.’ın ilk çeyreğinden 9.yy.’ın ortalarına değin (726-843) süren dinsel tasvir karşıtı hareket; <em>tasvir kırıcılık, ikona kırıcılık</em>. İkonoklazma döneminde tasvirlere karşı yürütülen savaşın amacı kiliseleri putperestlikten, daha çok da halkı bâtıl inançlardan kurtarma isteği idi. Biraz da İslamiyet’ten kaynaklanan etkilerle gelişen bu akım bir bakıma kilise ile imparatorlar arasındaki yetki mücadelesi olarak da görülebilir. Hareket sonuçta sanatın başka alanlarda gelişmesine yol açtı; dünyevi konularda resimler, heykeller, el sanatı ürünlerine yönelindi.","origin":"Yun."},{"entry":"ikonoloji","id":15296,"definition":"Eski resim, heykel ve anıtların açıklanması, <em> ikonbilim.</em>","origin":"Yun."},{"entry":"ikonostasis","id":15297,"definition":"Bizans geleneğinin sürdüğü Doğu kiliselerinde, ayinlerde rahiplerin yer aldığı kutsal bema bölümünü halktan ayıran, çoğunlukla ikonaların asıldığı, taş ya da ahşap bölme.","origin":"Yun."},{"entry":"iksa","id":15298,"definition":"Bir hendek ya da temel çukuru kazılırken yandaki toprakları tutmak için, yere yan yana çakılan ve kavramalarla birbirine tutturulan kalın tahtalarla kurulan düzen, <em>bağın</em><sup>1</sup>.","origin":"Ar.","derivatives":[{"entry":"aralıklı iksa","definition":"Bütün toprak yüzeyinin %40-70’ini kaplayan, aralıklı ahşap kaplamalı iksa."},{"entry":"sık aralıklı iksa","definition":"Bütün toprak yüzeyinin en az %70’ini kaplayan sık aralıklı ahşap kaplamalı iksa."},{"entry":"tam iksa","definition":"Bütün yüzeyi ahşap kaplamalı iksa."}]},{"entry":"ileri teknoloji","id":23819,"definition":"Bkz. [[“high-tech][14711]]”."},{"entry":"iletim","id":15300,"definition":"Isı geçirgenliği özeliği bulunan bir cismin, ısı kaynağına ya da sıcak bir cisme değmesi ile ısının, moleküllerin hareketi sonucunda, cismin soğuk kısımlarına yayılması olayı, <em>°kondüksiyon.</em>"},{"entry":"iletken","id":15301,"definitions":[{"entry":null,"definition":"İletici, °nâkil."},{"entry":null,"definition":"Elektrik akımını ya da ısıyı kendi üzerinden geçiren (cisim), <strong>yalıtkan</strong> karşıtı. Bir cisim iletmediği erke (enerji) bakımından yalıtkandır. Örneğin, cam ısı bakımından iletken, elektrik bakımından yalıtkandır."}]},{"entry":"iletkenlik","id":15302,"definition":"İletken olma durumu, <em>°nâkiliyet.</em>"},{"entry":"iletki","id":15303,"definition":"Bir açıyı ölçmeye ya da aynı açıyı başka bir yerde çizmeye yarayan, yarım veya tam çember biçimindeki alet, <em>°minkale.</em>"},{"entry":"ilik","id":15304,"definitions":[{"entry":null,"definition":"Taşlarda, içinde toprak bulunan boşluk."},{"entry":null,"definition":"Kimi ağaçların özündeki yumuşak bölüm."}]},{"entry":"ilkbahar halkası","id":15305,"definition":"Ağaçtaki yaş halkasının ilkbaharda oluşan, soluk renkte, az yoğun ve yaz halkasından daha zayıf olan bölümü. Görünüşleri birbirinden değişik olan ilkbahar ve yaz halkaları sayesinde ağacın yaşı anlaşılır."},{"entry":"ilkörnek","id":15306,"definition":"Benzetisi çıkarılan özgün (orijinal) yapıt, <em>°prototip.</em>"},{"entry":"imal,-li","id":15307,"origin":"Ar.","definitions":[{"entry":null,"definition":"Yapma, işleme."},{"entry":null,"definition":"Yapım."}]},{"entry":"imalat,-tı","id":15308,"definition":"Ham madde ya da yapı gereçleri kullanarak inşaatın belli parçalarını yapma, ya da yapı öğelerini yerlerine takma; <em>yapım.</em> İmalat, malzeme ve işçiliği kapsar. Duvar örme, sıva, şap, beton dökme, pencere doğramalarının takılması gibi işler değişik imalat kalemleridir.","origin":"ç. Ar.","usages":[{"entry":"imalat birim fiyatı","definition":"Yapım birim fiyatı. Bkz. [[fiyat][13589]].","id":5689},{"entry":"imalat şartnamesi","definition":"Yapım şartnamesi.","id":5690}]},{"entry":"imalathane","id":15309,"definition":"Küçük fabrika, <em>yapımevi, °atölye.</em>","origin":"Ar. Far."},{"entry":"imar","id":15310,"origin":"Ar.","definitions":[{"entry":null,"definition":"Bayındırlık."},{"entry":null,"definition":"Bayındırma."}],"usages":[{"entry":"imar affı","definition":"Kaçak yapıların, ya da imar kurallarına uygun yapılmış yapılara sonradan kaçak olarak eklenmiş bölümlerin zaman zaman çıkarılan yasalarla aklanması.","id":5691},{"entry":"imar durumu belgesi","definition":"Bir arsanın imar durumunu bildiren ve belediyece düzenlenerek isteği üzerine arsa sahibine verilen belge.","id":5692},{"entry":"imar durumu","definition":"Bir arsanın imar planına ve imar yönetmeliğine göre sahip olduğu yapılaşma vb. hakkı.","id":5693},{"entry":"imar hududu, imar sınırı","definition":"Nâzım planı bulunan yerlerde nâzım plan sınırları; bulunmayan yerlerde belediye sınırları.","id":5694},{"entry":"imar komisyonu","definition":"Belediye meclislerinin, imar işleri ile görevlendirilmiş üyelerinden kurulu komisyon.","id":5695},{"entry":"imar müdürlüğü","definition":"Bir belediyede imar işlerini yürütüp denetleyen bölüm.","id":5696},{"entry":"imar planı","definition":"İmar yasasına göre, nüfusu 10.000’i aşmış yerleşmelerde yapılması zorunlu olan fiziksel plan. Nüfusu 10.000’in altında olan yerleşmelerde imar planı yapılıp yapılmamasına belediye meclisleri karar verir. İmar planları esas olarak iki türlüdür: nâzım imar planı ve uygulama imar planı.","id":5697},{"entry":"imar programı","definition":"3194 sayılı imar yasasına göre belediyelerin, imar planlarının yürürlüğe girmesinden sonra en geç üç ay içinde bu planı uygulamak üzere hazırlamakla yükümlü oldukları beş yıllık program.","id":5698},{"entry":"imar yönetmeliği","definition":"İmar yasasının tamamlayıcısı olarak hazırlanıp şehrin belediye meclisince onaylandıktan sonra yürürlüğe giren yapı düzeni yönetmeliği.","id":5699},{"entry":"İmar Kanunu","definition":"Türkiye’de yerleşme yerleri ile bu yerlerdeki yapılaşmaların plan, fen, sağlık ve çevre koşullarına uygun oluşumunu sağlamak amacıyla düzenlenmiş olan 3194 sayılı yasa.","id":5700}],"derivatives":[{"entry":"koruma (amaçlı) imar planı","definition":"Tarihsel ve doğal varlıkların ele alınıp kamu yararına korunarak yaşatılmasına yönelik plan.","parent_id":5697},{"entry":"mevzii imar planı","definition":"Bir kentin küçük bir bölgesini düzenlemek üzere hazırlanmış fiziksel plan.","parent_id":5697},{"entry":"nâzım imar planı","definition":"Bir kentin haritaları üzerine kadastral durumu işlenmiş olarak çizilen ve arazi parçalarının kullanılış biçimleri ile başlıca bölge tiplerini belirten, yani kentin gelecekte alacağı biçimi gösteren ve uygulama imar planlarının hazırlanmasına esas olan ana imar planı.","parent_id":5697},{"entry":"uygulama imar planı","definition":"Nâzım imar planı ilkeleri doğrultusunda hazırlanmış haritalar üzerinde yapı adalarını, bunların yoğunluk, işlev ve düzenini, yolları ve imar uygulama programına esas olacak uygulama aşamalarını ayrıntılarıyla gösteren plan.","parent_id":5697}]},{"entry":"imaret,-ti","id":15311,"definition":"<span class='span-first-p'>Yoksullara (eskiden yoksullarla birlikte medrese öğrencilerine ve kalenderhanede kalanlara) ve yolculara yemek dağıtmak üzere kurulmuş hayır evi, <em>aşhane. İmaret sözü Arapça, mimari yapıt anlamına </em> <strong>el-imaret</strong> sözünden geldiği için eskiler cami, medrese, hastane, aşhane, hankâh, türbe ve hattâ kale gibi yapılara da imaret demişlerdir. Bu nedenle bir yazıtta imaret sözcüğünün bulunması, her zaman, buranın bir aşhane olduğunu göstermez. Sivas’taki darüşşifanın yazıtı üzerinde yer alan imaret sözcüğü de bunu göstermektedir.</span><p>İznik’te Murat Hüdavendigâr tarafından Nilüfer Hatun’un anısına yaptırılan Nilüfer Hatun İmareti’nde (1389) günde 2000 kişiye yemek çıkarıldığı bilinmektedir. İstanbul’da son dönemlere değin bilinen 17 büyük imaret vardı; içlerinden en büyüğü Beyazıt İmareti’ydi. Şehrin öteki önemli imaretleriyse Hamidiye, Fatih ve Süleymaniye’dir.</p>","origin":"Ar.","images":[{"data":"img/pics/i/imaret_plan.png","caption":"Süleymaniye İmareti. Plan."},{"data":"img/pics/i/imaret_iznik.png","caption":"Nilüfer İmareti, İznik.<br/>Kesit ve plan."}]},{"entry":"imbisat,-tı","id":15312,"definition":"Genişleme, genleşme.","origin":"Ar. esk.","usages":[{"entry":"imbisat kabı","definition":"Genleşme kabı.","id":5701}]},{"entry":"imlâ","id":15313,"definition":"Doldurma; <strong>hafir</strong> karşıtı.","origin":"Ar. (Toprak)"},{"entry":"impluvium","id":15314,"definition":"Antik Roma yapılarının avlusunda bulunan, çatıdan akan suların toplandığı havuz. Avluyu örten içe eğimli çatının ortasından akan yağmur suları impluviumda toplanır ve genellikle bir su kanalıyla alttaki sarnıca aktarılırdı.","origin":"Lat."},{"entry":"in antis tapınak","id":15315,"definition":"Antik Yunan mimarlığında, yalnızca, öne uzanmış sella yan duvarları arasında iki sütunu bulunan tapınak tipi, <em>°anten tapınağı.</em>","images":[{"data":"img/pics/i/in_antis.png","caption":"in antis tapınak, anten tapınağı"}]},{"entry":"ince","id":15316,"definitions":[{"entry":null,"definition":"Dar ve uzun, <strong>kalın</strong> karşıtı."},{"entry":null,"definition":"Taneleri ufak; <strong>iri</strong>, <strong>kaba</strong> karşıtı: <em>ince kum. </em>"},{"entry":null,"definition":"Küçük ayrıntıları çok olup yapımı aşırı özen gerektiren; <strong>kaba</strong> karşıtı: <em>ince iş, ince yapı. Bkz. [[yapı][23323]].</em>"}],"usages":[{"entry":"ince marangozluk","definition":"Mobilya yapımıyla uğraşan marangozluk kolu. Bkz. [[tavşan][21631]].","id":5702},{"entry":"ince yonu","definition":"Bkz. [[yonu][23477]].","id":5703}]},{"entry":"inceltici","id":15318,"definition":"Bir boyanın ya da verniğin viskozitesini (yapışkanlığını) azaltarak daha akışkan hale getiren çoğu uçucu sıvı, <em>°tiner, °sol­vent</em>. İnceltici, boyanın sıvı kısmı ile tam olarak bağdaşıp kaynaşmalıdır. İncelticiler bazen uçucu olmayan sıvıdan da olabilirler.","usages":[{"entry":"inceltici oranı","definition":"Belli miktardaki boya için önerilen inceltici miktarı.","id":5704}]},{"entry":"incikordon","id":15319,"definition":"İnci dizisini andıran kabartma süs, <em>boncuklu kordon.</em>"},{"entry":"incitaşı,-nı","id":15320,"definition":"°Perlit.","origin":"jeol."},{"entry":"inç","id":15321,"definition":"2,54 cm’ye eşit olan bir İngiliz uzunluk ölçüsü, <em> parmak.</em> 36 inç, 3 ayağa yani 1 yardaya eşittir.","origin":"İng. <strong>(inch)</strong>"},{"entry":"indifai","id":15322,"definition":"Püskürük, °volkanik.","origin":"Ar."},{"entry":"indirgeme","id":15323,"definition":"İndirgemek eylemi, <em>redükleme, °redüksiyon</em><sup>2</sup>.","origin":"kim."},{"entry":"indirgemek","id":15324,"definition":"Bir oksidin oksijenini alarak madeni serbest bırakmak.","origin":"kim."},{"entry":"indirgen","id":15325,"definition":"Cisimlerin oksijenini alma özelliğinde olan (madde), <em>°redüktör.</em>","origin":"kim."},{"entry":"ingilizanahtarı","id":15326,"definition":"Cıvata ve somunları sıkıştırmaya ya da gevşetmeye yarayan ve çeneleri paralel olarak açılıp kapanan anahtar<sup>3</sup>."},{"entry":"ingin","id":15327,"definition":"Çevresine göre alçakta bulunan, <em>°münhat.</em>"},{"entry":"inhidam","id":15328,"definition":"Çökme, yıkılma.","origin":"Ar. (<strong>hedm</strong> yıkma) esk.","derivatives":[{"entry":"mail-i inhidam","definition":"Yıkılacak duruma gelmiş."}]},{"entry":"inikâs","id":15329,"origin":"Ar. esk.","definitions":[{"entry":null,"definition":"<em>(Işık hakkında)</em> Yansıma, yansı."},{"entry":null,"definition":"<em> (Ses hakkında) </em> Yankılanma; yankı."}]},{"entry":"İnka Mimarlığı","id":15330,"definition":"Peru’da İnka İmparatorluğu döneminde 12.yy.’dan 16.yy.’daki İspanyol istilasına kadar olan dönemde gelişmiş olan mimarlık."},{"entry":"inkişaf alanı","id":15331,"definition":"Gelişme alanı.","origin":"şeh."},{"entry":"inorganik","id":15332,"definition":"Organik olmayan.","origin":"Lat. Yun. kim."},{"entry":"insanbiçimcilik","id":15333,"definition":"°Antropomorfizm."},{"entry":"insancıllık","id":15334,"definition":"°Hümanizm."},{"entry":"insula","id":15335,"origin":"Lat.","definitions":[{"entry":null,"definition":"Izgara planlı antik Roma kentlerinde çevresi yollarla kuşatılmış yapı adası."},{"entry":null,"definition":"Antik Roma’da odaları düşük gelirli kişilere kiralanan birden çok katlı apartman türü yapı."}]},{"entry":"inşa","id":15336,"definition":"Yapma, kurma.","origin":"Ar.","usages":[{"entry":"inşa etmek","definition":"Yapılar, yollar, köprüler, barajlar vb. işler yapmak.","id":5706}]},{"entry":"inşaat,-tı","id":15337,"origin":"Ar. (<strong>inşa</strong>’nın çoğulu)","definitions":[{"entry":null,"definition":"Yapı, yapı işleri."},{"entry":null,"definition":"Yapım: <em>bina inşaatı.</em>"}],"usages":[{"entry":"inşaat alanı","definition":"<strong>1.</strong> Bodrum ve çatı katları ile, iskânı mümkün olan bütün katların, ışıklıklar ve hava bacaları çıktıktan sonraki alanlarının toplamı, <em>katlar alanı.</em> 4708 sayılı Yapı Denetimi Yasası’na göre <em>“Işıklıklar hariç, bodrum katı, asma kat ve çatı arasında yer alan mekânlar ve ortak alanlar dahil yapının inşa edilen bütün katlarının alanı”</em>. Bkz. [[alan][10134]], [[yararlı alan][23340]]. <strong>2.</strong> Yapıyeri, inşaat sahası.","id":5707},{"entry":"inşaat alanı katsayısı","definition":"Yapının toplam inşaat alanının imar parseli alanına oranı. Bkz. [[KAKS][16041]], katlar alanı katsayısı.","id":5708},{"entry":"inşaat asansörü","definition":"Bkz. [[asansör][10387]].","id":5709},{"entry":"inşaat emsali","definition":"Katlar alanı katsayısı (KAKS).","id":5710},{"entry":"inşaat malzemesi","definition":"Yapı gereci, yapı malzemesi.","id":5711},{"entry":"inşaat mühendisi","definition":"<strong> İnşaat mühendisliği</strong> dalında yetkili mühendis.","id":5712},{"entry":"inşaat mühendisliği","definition":"Bina, yol, tünel, köprü, kanal, baraj, havaalanı gibi statik strüktürleri ve çevresel sorunların denetimini kapsayan mühendislik kolu. Alt uzmanlık dalları arasında; çevre, jeoteknik, strüktür, ulaşım, su kaynakları ve yapıları (hidrolik), malzeme, kıyı, yapım mühendislikleri ve topografya vardır. Günümüzün koşulları ve bilim alanının genişliği, bir inşaat mühendisinin bu dallardan birinde uzmanlaşmasına elvermektedir. İnşaat mühendisinin bina yapımındaki görevi, mimarla işbirliği içinde altyapı tasarımının yanısıra strüktürün yani taşıyıcı sistemin tasarımını ve hesaplarını yapmak, strüktürün uygulanmasını yönetmek ya da denetlemektir.","id":5713}],"derivatives":[{"entry":"brüt inşaat alanı","definition":"Yapının inşa edilen bütün alanlarının toplamı. Işıklıklar, bacalar, açık veranda ve saçaklar hesaplamada bu alanın dışında tutulur.","parent_id":5707}]},{"entry":"inşaatçı","id":15339,"definition":"Ticari amaçla yapı işleri ile uğraşan kimse.","origin":"Ar. T."},{"entry":"inşai, inşaiye","id":15340,"definition":"İnşa ile ilgili, <em>yapısal, °konstrüktif.</em>","origin":"Ar."},{"entry":"invar","id":15341,"definition":"1/3 oranında nikel, 2/3 oranında demir ve öteki elementlerden meydana gelen, genleşme katsayısının çok düşük olmasından ötürü ölçme şeritlerinde kullanılan alaşım.","origin":"Fr.","usages":[{"entry":"invar şeridi","definition":"Duyarlık isteyen boy ölçmelerinde kullanılan, invar alaşımından yapılmış, 20 ya da 50 metre uzunluğunda şerit.","id":5714}]},{"entry":"ipinde","id":15342,"definition":"Hizası doğru (olan)."},{"entry":"ipiskelesi","id":15343,"definition":"Temel uygulaması (aplikasyonu) için, yapı tabanının bir metre kadar dışına çepeçevre çekilen ahşap çerçeve, <em>°telaro</em><sup>2</sup>. Çerçeveyi meydana getiren yatay lataların üzerine çakılan ve duvarların, kolonların hizalarını belirleyen karşılıklı çivilerin arasına ip ya da tel gerilir. Plandaki temel veya duvarların uygulanması bu ip ya da tellerin kesişme noktalarından indirilen çeküllerle yapılır.","images":[{"data":"img/pics/i/ipiskelesi.png","caption":"ipiskelesi"}]},{"entry":"ipli düzeç","id":15344,"definition":"Bkz. [[düzeç][12342]]."},{"entry":"iplik","id":15345,"definition":"Arşının 1/60’ı olan parmağın onda birine eşit eski bir uzunluk ölçüsü. İpliğin yüzde birine <strong>örümcekteli</strong> denirdi."},{"entry":"ipoje","id":15346,"definition":"Bkz. [[hipoje][14723]]."},{"entry":"ipotek","id":15347,"definition":"<em>(Mülk hakkında)</em> Tutu, °rehin.","origin":"Yun."},{"entry":"ipotekli","id":15348,"definition":"Rehine konulmuş (mülk).","origin":"Yun. T."},{"entry":"irat","id":15349,"definition":"Bir malın ya da mülkün getirdiği kazanç, <em> °rant.</em>","origin":"Ar."},{"entry":"iri kum","id":15350,"definition":"Bkz. [[kum][16641]]."},{"entry":"iridyum","id":15351,"definition":"Simgesi Ιr, atom ağırlığı 193,1 olup 2360°C’de ergiyen, bazı platin filizlerinde bulunan, çok sert kristal yapılı, kırılgan, beyaz renkli, değerli bir maden. Uzama katsayısı çok küçük olduğu için ölçü aletlerinde, genellikle platinle alaşım halinde kullanılır.","origin":"Yun. kim."},{"entry":"irmik","id":15352,"definition":"Çok ince mozaik pirinci."},{"entry":"irtifa","id":15353,"origin":"Ar.","definitions":[{"entry":null,"definition":"Yükseklik: <em>binanın irtifası.</em>"},{"entry":null,"definition":"Yükselti."}]},{"entry":"irtifak,-kı","id":15354,"definition":"“Başkasının arsa, yol, bahçe gibi taşınmaz bir malından belirli bir erekle yararlanma hakkı” anlamına gelen <strong>irtifak hakkı</strong> teriminde geçer.","origin":"Ar. huk."},{"entry":"irtisam","id":15355,"origin":"Ar. (<strong>resim</strong>’den) esk.","definitions":[{"entry":null,"definition":"Resmi çıkma, resmolunma."},{"entry":null,"definition":"İzdüşüm."}]},{"entry":"irtisamat","id":15356,"definition":"İzdüşümler.","origin":"Ar. esk. (<strong>irtisam</strong>’ın çoğulu)"},{"entry":"irtisamî, irtisamiyye","id":15357,"definition":"İzdüşümsel.","origin":"Ar. esk."},{"entry":"is odası","id":15358,"definition":"Kimi büyük camilerde kandil islerinin duvarları karartmaması için duvarların yüksek bölümlerine ve kubbeye açılan küçük menfezlerden hava kanalları ile gelen islerin toplandığı hücre. Bazı meraklı hattatların Kuran yazmak için kullandıkları mürekkebi, dua sinmiş olarak kabul edilen bu isten yaptıkları söylenir."},{"entry":"isale","id":15359,"definition":"Akıtma.","origin":"Ar. (<strong>seyelân</strong>’dan)","derivatives":[{"entry":"isale hattı","definition":"Ana su şebekesini besleyen hat."}]},{"entry":"isfendan","id":15360,"definition":"Akçaağaç.","origin":"Far.","derivatives":[{"entry":"çınarımsı isfendan","definition":"Çınara benzer bir akçaağaç türü <em><strong>(Acer pseudoplatanus)</strong></em>."}]},{"entry":"iskân","id":15361,"origin":"Ar.","definitions":[{"entry":null,"definition":"Yurtlandırma, yerleştirme."},{"entry":null,"definition":"Yurtlanma, yerleşme."}],"usages":[{"entry":"iskân bürosu","definition":"Belediyelerde, yapıların, projesine uygun olarak inşa edilip edilmediğini kontrol ederek kullanma izni veren büro.","id":5715},{"entry":"iskân müsaadesi","definition":"Bkz. [[kullanma izni][16637]].","id":5716},{"entry":"iskân sınırı","definition":"İmar sınırı içerisinde yapı yapma izni verilen bölgeler ile izin verilmeyen bölgeleri ayıran sınır.","id":5717}]},{"entry":"iskandil","id":15362,"definitions":[{"entry":null,"definition":"Denizin derinliğini ölçme."},{"entry":null,"definition":"Bu iş için kullanılan alet."}]},{"entry":"iskele","id":15363,"origin":"İt. <strong>(scala)</strong>","definitions":[{"entry":null,"definition":"Yapıların dışında (ya da yüksek tavanlı yapıların içinde) keresteden ya da madensel borulardan kurulup çalışmak için üstüne çıkılan, sabit ayaklı, taşınabilir veya asma çatkı; <em>iş iskelesi. </em> Bkz. [[uçaniskele][22503]]."},{"entry":null,"definition":"Betonarme kalıbında dikme başlıklarının altında kalan bölüm, <em>kalıp iskelesi. </em>"},{"entry":null,"definition":"Vapur veya teknelerin rampa edebilmeleri için yapılan, ahşap ya da kâgir köprü, <em>yanaşlık. </em>"}],"usages":[{"entry":"iskele zammı","definition":"Bir inşaatta iskelenin, sözleşmede belirtilmiş olan yüksekliği ya da açıklığı aşması nedeniyle yükleniciye iş sahibince ödenen ek para.","id":5718}],"derivatives":[{"entry":"asma iskele","definition":"Yapıların dıştan onarılması, sıvanması, boyanması gibi işler için kurulan çıkma iskele ya da halat düzeneğiyle alçalıp yükselebilen platform. Bu platformun elektrik gücüyle çalışan türleri de vardır. Bkz. [[ecelbeşiği][13009]]."},{"entry":"boru iskele","definition":"Dış çapı genellikle 2 parmak olan, çelik ya da hafif alaşımlı borularla kurulan yapı iskelesi. Çelik, ötekilere göre daha dayanıklı, fakat yaklaşık olarak üç kat daha ağırdır. Buna karşılık hafif madenler daha pahalı olmalarına karşılık pas tutmama üstünlüğüne sahiptirler."},{"entry":"ip iskele, salıncak iskele","definition":"İplerle asılı iş iskelesi, <em>ecelbeşiği.</em>"}],"images":[{"data":"img/pics/i/iskele_boru.png","caption":"boru iskele"}]},{"entry":"iskelet,-ti","id":15364,"definition":"Kolon-kiriş sistemindeki bir yapının rijitlik ve stabilitesini sağlayan taşıyıcı öğelerinin bütünü, <em>°karkas: yapı iskeleti, çatı iskeleti, mobilya iskeleti.</em>","origin":"Yun."},{"entry":"iskeletli yapı","id":15365,"definition":"Yüklerin, taşıyıcı duvarlar yerine ahşap, çelik, betonarme vb. çubuk çatkılarla zemine aktarıldığı yapım türü, <em>kar­kas­lı ya­pı</em>. Örn. betonarme döşemeli, çelik veya betonarme kiriş ya da kolonlu yapı. Bu çeşit yapılarda bir kat yüksekliğinde olan duvarlar bölücü olarak kullanılırlar ve yüklerini döşeme ve kirişler aracılığıyla kolonlara taşıtırlar. Ancak, bazı durumlarda betonarme perdeler de kolonların yerini alabilir. İlk gerçek iskeletli yapı 1871-72 yıllarında Jules Saulnier’nin Paris yakınındaki Noisiel-sur-Marne’da yaptığı Menier çikolata fabrikasıdır. Dış duvarları yalnızca bölme işlevini üstlenen bu yapının iskeleti demirdendi."},{"entry":"iskemle","id":15366,"definitions":[{"entry":null,"definition":"Arkalıksız sandalye. Bkz. [[kürsü][16733]]<sup>5</sup>."},{"entry":null,"definition":"Üstüne sigara tablası, vazo gibi ufak tefek şeyler konulan küçük masa."}]},{"entry":"İslam Mimarlığı","id":15367,"definition":"<span class='span-first-p'>İslam dinini benimseyen çeşitli kavimlerin geniş bir coğrafyada yarattıkları yapıtlar İslam Mimarlığı’nın ortak malı olmuştur. Dinsel alanda gelişen İslam Mimarlığı’nın ilk yapıtı, ilk İslam tapınağı olan Kâbe’dir. İslamiyetin yayıldığı yerlerde yerel sanatların kaynaklarından yararlanılmıştır. Bu bakımdan, değişik bölgelerde değişik karakterler görülür. Yerleşim genelde, Kıble doğrultusunda bir ana eksenin iki yanında çoğu kez simetrik olarak gelişir. Bahçelerin, binaların hattâ halıların düzeni buna uygundur. Cami İslami yaşamın odağıdır. Duvar, revak ve kemerlerle belirlenen iç mekân İslam Mimarlığı’nın en önemli ortak öğesidir. İslam Mimarlığı’nın beş ana bölgesi vardır:</span><p><em><strong>a. Mısır-Suriye</strong></em>. Amr İbnül As, Mısır’ı alınca bugünkü Kahire yakınında Fustad kentini kurdu ve orada Amr Camisi’ni yaptırdı. Bu cami ilk büyük İslam yapıtıdır. Özellikle Kahire’de çok güzel taş cami örnekleri görülür. İlk camilerde Roma sütunlarından ve sütun başlıklarından yararlanılmıştır. Kudüs’teki Ömer Camisi İslam Mimarlığı’nın en önemli yapıtlarındandır.</p><p><em><strong>b. Türkiye.</strong></em> Bkz. Selçuklu ve Osmanlı Mimarlıkları.</p><p><em><strong>c. Kuzey Afrika (Tunus, Cezayir, Fas) ve İspanya.</strong></em> Araplar Kuzey Afrika’da ve sonra da İspanya’da yedi yüzyıllık egemenlikleri sırasında değişik karakterde bir mimarlık yaratmışlardır. Endülüs Emevileri, Kordoba’yı başkent yaptıktan sonra İspanya’da çeşmeler, hamamlar, suyolları, hanlar, camiler, medreseler inşa etmişlerdir. En önemli yapılar Kordoba Camisi ile Granada’daki Elhamra Sarayı’dır. Bkz. müdejar sanatı.</p><p><em><strong>d. İran-Irak.</em></strong> Sasanilerin tuğla tonozlu yapıları bu bölgede cami yapım tarzını etkilemiştir. İslamiyetten sonraki İran sanatı dört döneme ayrılır: Araplar dönemi, Selçuklular dönemi, Türk-Moğollar dönemi ve Safeviler dönemi.</p><p><em><strong>e. Hindistan.</strong></em> 1193’te İran’dan gelen Müslümanlarca işgal edildi ve Delhi kenti bu sırada kuruldu. Hindistan’daki ilk camiler İran örneklerini andırırlarsa da Hindu sanatçılar etkisiyle ortaya, sonradan ilginç bir karışım çıkmıştır. Moğol imparatorlarının yaptırdıkları camiler, türbeler, saraylarla 16. ve 17.yy.’da doruğa çıkan Hint-İslam sanatı Moğol üslubunu yaratmıştır.</p>","images":[{"data":"img/pics/i/islam_mimarligi01.png","title":"<strong>İslam Mimarlığından örnekler:</strong>","caption":"Kahire’de El Hakim Camisi. Plan.","custom_class":"img-w-75"},{"data":"img/pics/i/islam_mimarligi02.png","caption":"İstanbul’da Süleymaniye Camisi. Görünüş ve plan.","custom_class":"img-w-75"},{"data":"img/pics/i/islam_mimarligi03.png","caption":"İsfahan’da İmam Camisi.","custom_class":"img-w-75"},{"data":"img/pics/i/islam_mimarligi04.png","caption":"Kordoba’da Büyük Cami. Plan.","custom_class":"img-w-75"},{"data":"img/pics/i/islam_mimarligi05.png","caption":"Agra’da Tac Mahal, Hindistan, 17.yy","custom_class":"img-w-75"},{"data":"img/pics/i/islam_mimarligi06.png","caption":"Semerkant’ta Şir Dar Medresesi. Plan.","custom_class":"img-w-75"}]},{"entry":"isodom(os)","id":15368,"definition":"Eşit yükseklikteki kesme taş sıralarından oluşan harçsız Helenistik duvar örgüsü, <em>°izodom.</em>","origin":"Yun."},{"entry":"ispanyabeyazı","id":15369,"definition":"Boyacılıkta kullanılan tebeşir tozu."},{"entry":"ispanyolet,-ti","id":15370,"definition":"Pencere kanatlarını kapadıktan sonra sürgülemeye yarayan ve ortasında düzeni işleten kolu bulunan demir sürgü.","origin":"Fr. <strong>(espagnolette)</strong>","usages":[{"entry":"ispanyolet demiri","definition":"İspanyolette, yukarı aşağı hareket ettirilerek pencereyi sürgülemeye veya açmaya yarayan kare ya da yarım yuvarlak kesitli demir çubuk.","id":5719},{"entry":"ispanyolet kolu","definition":"İsponyolette kumanda tutamağı.","id":5720},{"entry":"ispanyolet mekanizması","definition":"Bir ispanyoleti çalıştıran mekanik düzen.","id":5721}],"derivatives":[{"entry":"gömme ispanyolet, tam gömme ispanyolet","definition":"Demiri ahşap doğramanın içinde boydan boya açılmış olan yuvada hareket eden ispanyolet çeşidi."},{"entry":"kapazlama ispanyolet","definition":"Tespit demiri, doğramanın yüzeyinde açıkta bulunan ispanyolet çeşidi."},{"entry":"yarı gömme ispanyolet","definition":"Demiri, bini içindeki bir yuvada bulunan ispanyolet çeşidi."}]},{"entry":"ispanyolkiremidi","id":15371,"definition":"Bkz. [[alaturka kiremit][16428]]."},{"entry":"ispanyolmerdiveni","id":15372,"definition":"Öne doğru eğimli geniş basamakları olan dış merdiven."},{"entry":"ispanyolpenceresi","id":15373,"definition":"Önüne karınlı demir parmaklık takılmış pencere. İspanyolpenceresi çoğunlukla, kimi eski binaların zemin katlarında görülür."},{"entry":"ispina","id":15374,"definition":"°Spina.","origin":"Lat."},{"entry":"ispinato","id":15375,"definition":"Çinko dış denizlik eteğinde ya da olukta çinkonun kenarına, boydan boya yapılan yağmurluk kıvrımı.","origin":"İt."},{"entry":"istadya","id":15376,"definition":"°Stadya.","origin":"Fr. <strong>(stadia)</strong>"},{"entry":"istasyon","id":15377,"origin":"Fr.","definitions":[{"entry":null,"definition":"Herhangi bir gereksinmeyi karşılamak üzere duraklanan yer: <em>tren istasyonu, benzin istasyonu. </em>"},{"entry":null,"definition":"Araştırma kuruluşu: <em>deney istasyonu.</em>"}]},{"entry":"istasyonçatısı","id":15378,"definition":"Ortadaki tek bir kolon sırası ile taşınan çatı.","origin":"Fr. T.","images":[{"data":"img/pics/i/istasyoncatisi.png","caption":"istasyonçatısı:<br/>Londra’da Hungerford Balıkpazarı, 1835."}]},{"entry":"istavroz","id":15379,"definition":"Haç biçiminde, boru ekleme parçası, <em>°kruva.</em> Bkz. [[fiting][13588]].","origin":"Yun."},{"entry":"istihkak,-kı","id":15380,"definition":"Hakediş.","origin":"Ar.","usages":[{"entry":"istihkak raporu","definition":"Hakediş raporu.","id":5722}]},{"entry":"istikamet,-ti","id":15381,"origin":"Ar.","definitions":[{"entry":null,"definition":"Doğrultu."},{"entry":null,"definition":"Yön."}],"usages":[{"entry":"istikamet rölövesi","definition":"Belediyece verilen, imar planındaki yapılaşma doğrultusunu gösterir belge.","id":5723}]},{"entry":"istimlak,-ki","id":15382,"definition":"Kamulaştırma.","origin":"Ar.","usages":[{"entry":"İstimlak Kanunu","definition":"Kamulaştırma Kanunu.","id":5724}]},{"entry":"istinat","id":15383,"definition":"Dayanma, yaslanma.","origin":"Ar.","usages":[{"entry":"istinat duvarı","definition":"Bkz. [[duvar][12312]].","id":5725},{"entry":"istinat payesi","definition":"Dayanma ayağı.","id":5726}]},{"entry":"istiridyekabuğu","id":15384,"definition":"İstiridye kabuğu biçiminde bezeme örgesi. Antik Yunan ve Roma’da örnekleri görülen bu örge, özellikle Barok’ta yaygın olarak kullanılmıştır."},{"entry":"iş","id":15385,"definitions":[{"entry":null,"definition":"Bir cisme uygulanan bir F kuvveti kendi doğrultusunda belli bir “l” mesafesi kadar hareket ettiğinde oluşan F x l büyüklüğü. İş birimi jul’dür.","origin":"fiz."},{"entry":null,"definition":"Bir değer yaratan çalışma: <em>proje işi, inşaat işi.</em>"}],"usages":[{"entry":"iş derzi","definition":"°Fasıla derzi, paydos fugası. Bkz. [[derz][12130]].","id":5727},{"entry":"iş etüdü","definition":"Hareket ve zaman etüdü. Bkz. [[ergonomi][13154]].","id":5728},{"entry":"iş iskelesi","definition":"Bkz. [[iskele][15363]]<sup>1</sup>.","id":5729},{"entry":"iş programı","definition":"Bir inşaatın bölümlerini ve her bölümün başlama ve bitiş zamanını göstermek üzere işin başlangıcında düzenlenen çizelge.","id":5730}]},{"entry":"işbaşı","id":15386,"definition":"İşe başlanılan saat ya da işe başlama."},{"entry":"işçi","id":15387,"definition":"Başkasının hesabına vücut kuvvetini ya da el uzluğunu kullanarak ücretle çalışan kimse.","derivatives":[{"entry":"düz işçi, niteliksiz işçi, vasıfsız işçi ","definition":"Yapının herhangi bir dalında özellikle toprak işlerinde çalışan ve yeri erbap işçi ile çırak arasında olan işçi, <em>°amele.</em>"},{"entry":"erbap işçi","definition":"Düz işçi ile usta yardımcısı arasında olan işçi. Erbap işçi betonda vibratör tutabilir, sıvada tirfil geçebilir."}]},{"entry":"işçilik","id":15388,"definitions":[{"entry":null,"definition":"İşçiye ödenen ücret, işin paraca karşılığı."},{"entry":null,"definition":"İşçi emeği."},{"entry":null,"definition":"Yapılan işin niteliği, işleme niteliği: <em>kötü işçilik.</em>"}]},{"entry":"işçilik kusuru","id":15389,"definition":"Bkz. [[kusur][16670]]."},{"entry":"işgünü","id":15390,"definition":"Resmî tatil günleri ile havanın inşaata elverişli olmadığı günlerin dışında kalan gün. İşgünü hesabı ile yapılan süre sözleşmeleri çoğunlukla anlaşmazlığa yol açtıkları için sürenin takvim günü ile bağlanması daha doğru olmaktadır."},{"entry":"işhanı","id":15391,"definition":"Büyük kentlerde yapılan, oda oda ya da daireler halinde kiralanan büro binası."},{"entry":"işitmelik","id":15392,"definition":"Bkz. [[akustik][10127]]."},{"entry":"işkence","id":15393,"definition":"Tutkallanan ahşap parçaları bir süre sıkıştırmak için kullanılan vidalı kıskaç.","origin":"mar."},{"entry":"işleme","id":15394,"definitions":[{"entry":null,"definition":"İşlemek eylemi."},{"entry":null,"definition":"İnce ve süslü el işi."}]},{"entry":"işlemek","id":15395,"definition":"Bir şeye emek vererek daha elverişli bir hale sokmak: <em>taşı işlemek.</em>"},{"entry":"işlemeli","id":15396,"definition":"Üstünde işlemeler bulunan."},{"entry":"işlev","id":15397,"definition":"Kullanılış veya işleyiş bakımından ereğe (maksada) uygunluk; belirli bir erekle ilgili eylem türü ya da amacı gerçekleştiren eylem tarzı; uğruna belirli bir şeyin yapıldığı görev; <em>°fonksiyon</em>. 1893’te Oxford’da yayımlanmış olan, İngilizcenin etimolojik sözlüğü “Murray Dictionary”ye göre <em>“fonksiyon, organik, organizasyon ve strüktür kavramları belirli bir önemlilik bütününe aittir.”</em>","usages":[{"entry":"işlev şeması","definition":"İhtiyaç programına dayanılarak bir proje çalışmasından önce hazırlanan ve binanın çeşitli bölümlerinin yükleneceği işlevlerin aralarındaki ilişkileri gösteren şema, <em>°fonksiyon şeması. </em>","id":5731}]},{"entry":"işlevsel","id":15398,"definition":"Kullanış ya da işleyiş bakımından ereğe uygun olan, <em>°fonksiyonel</em>. Bir evin, bir okulun, bir hastanenin çeşitli bölümleri gerek kendi aralarında gerekse birbirleri ile olan ilişkileri bakımından, içlerinde yaşayan ya da çalışan insanların bütün eylemlerini kusursuz ve kolayca yapabilecekleri tarzda düzenlenmişlerse o yapının fonksiyonel olduğu söylenebilir.","usages":[{"entry":"işlevselci","definition":"°Fonksiyonalist.","id":5732},{"entry":"İşlevselcilik","definition":"°Fonksiyonalizm.","id":5733}]},{"entry":"işlik","id":15399,"definition":"Zanaatçıların ya da ressam, heykelci gibi sanatçıların çalıştıkları yer, <em> °atölye.</em>"},{"entry":"italyandamı","id":15400,"definition":"Bkz. [[dam][12015]]."},{"entry":"itiraf hücresi, itiraf mahalli","id":15401,"definition":"Günah çıkartma hücresi."},{"entry":"itki","id":15402,"definition":"Kemer, çerçeve, kubbe ve tonozların mesnetlerinde meydana gelen ve bunları açmaya çalışan kuvvet, <em>°dafia</em>. Kemer, çerçeve, kubbe, tonoz basıklaştıkça itki artar."},{"entry":"iyileştirme","id":15403,"definition":"Harap ya da terk edilmiş eski yapıların, tarihsel çevrelerin, değişen gereksinimleri karşılayacak biçimde onarılarak çağdaş yaşama katılmasının sağlanması, <em> °rehabilitasyon.</em>","origin":"Fr. <strong>(réhabilitation)</strong>"},{"entry":"iyon","id":15404,"definition":"Sulu bir eriyik halindeki bir elektrolitin çözülmesinde pozitif ya da negatif olarak elektriklenmiş bulunan (atom, atom grubu, molekül ya da molekül grubu gibi) bölümlerden her biri. İyonlar, elektrolizde bir elektrolitin elektrotlardan birine doğru hareket eden bölümüdür. Katyonlar katoda, anyonlar da anoda doğru giderler.","origin":"Yun. fiz.","images":[{"data":"img/pics/i/iyon_sutunu.png","caption":"İyon sütunu<ol><li>korniş</li><li>diş dizisi</li><li>friz</li><li>baştaban</li><li>başlık</li><li>sütun gövdesi</li><li>altlık</li></ol>"}]},{"entry":"İyon düzeni, İyon nizamı","id":15405,"definition":"Antik Yunan mimarlığında, sütunlarının biçimi ve sütun başlıklarının süs örgeleriyle özellik kazanan mimarlık düzeni. Dor düzeninden farklı olarak silmeli yuvarlak altlıklara oturan İyon sütunlarının gövdesinde, düşey doğrultulu 24 derin yiv bulunur. Sütunlar, Dor düzenindekilerden daha yüksek ve incedir. Başlık, oyulmuş çok zarif iki kıvrımdan meydana gelir. Saçaklık üç bölümden oluşur: baştaban, friz ve korniş. Bu düzende ayna ve üçüzyivler yoktur. İyon düzeni Batı Önasya’da ve komşu adalarda geliştiği için, hoş oranları ve zarif bezemeleriyle Doğu etkileri taşıdığı kanısını verir. Bkz. [[Dor düzeni][12257]], [[Korent düzeni][16547]], [[Yunan Mimarlığı][23497]], [[tapınak][21567]].","images":[{"data":"img/pics/i/iyon_duzeni01.png","title":"<strong>İyon düzeninden örnekler:</strong>","caption":"Atina’da “Erechtheion”."},{"data":"img/pics/i/iyon_duzeni02.png","caption":"Efes’te Artemis Tapınağı."},{"data":"img/pics/i/iyon_duzeni03.png","caption":"Didima’da Apollon Tapınağı planı."}]},{"entry":"izabe","id":15406,"definition":"Ergitme.","origin":"Ar."},{"entry":"izare","id":15407,"definition":"Pencere eteği.","origin":"Ar. esk."},{"entry":"izbe","id":15408,"origin":"Rus.","definitions":[{"entry":null,"definition":"Kuzey Avrupa ve Asya’nın birçok ülkelerine özgü, özellikle çam ağacından yapılan ev. İzbeler genellikle yarı örtülü bir avlusu bulunan bitişik iki küçük evden meydana gelirler."},{"entry":null,"definition":"Halk dilinde, “kuytu, harap, loş ve nemli konut.”"}]},{"entry":"izbiro","id":15409,"definition":"Kaldırılacak eşyaya geçirilen sapan.","origin":"İt."},{"entry":"izdüşüm","id":15410,"definition":"İzdüşüm düzlemi denilen bir düzlem üzerinde, kimi geometri kurallarına uyularak, bir cismin çizim yoluyla gösterilmesi, <em>irtisam, °projeksiyon</em>. Çizim için, cismin her noktasından geçen paralel çizgiler yardımıyla bu noktaların kâğıt üzerindeki izdüşümleri bulunur.","derivatives":[{"entry":"aksonometrik izdüşüm","definition":"Bkz. [[aksonometri][10124]]."},{"entry":"dik izdüşüm","definition":"Düşey ya da yatay bir düzleme izdüşürme yoluyla plan, kesit, görünüş çizme yöntemi; <em>ortografik izdüşüm. </em> Bir yapının cephesini perspektifsiz olarak belli bir ölçekte gösteren çizim bir dik izdüşümdür."},{"entry":"eğik izdüşüm","definition":"Bir cismi, görünüşü, planı ya da kesiti ile ölçekli olarak gösteren, köşelerden çokluk 45°’lik paralel çizgiler çizerek yapılan resim."},{"entry":"izometrik izdüşüm","definition":"Bir cismi (örneğin bir yapıyı) üç boyutuyla göstermeye yarayan aksonometrik bir çizim türü; konuya ilişkin biribirine dik X, Y, Z eksenlerinin izdüşüm düzlemi ile eşit açılar yaptığı perspektif türü. Eksenlerin izdüşümleri üzerinde izdüşüm kısalma oranları eşit olduğu için bu üç eksen üzerinde aynı ölçekle çizim yapılabilir. Plan, bir yatay doğru ile eşit açılar yapan (çokluk 30°) iki doğru üzerine kurulur. Düşey çizgiler düşey ve ölçekli kalırlar. İzometrik izdüşüm, öteki aksonometrik izdüşümlere göre gerçeğe daha yakın bir etki verir, ancak köşegen ve eğriler şekil bozukluğuna uğrarlar. Bkz. [[aksonometrik izdüşüm][15410]]."},{"entry":"planometrik izdüşüm","definition":"Köşelerden çizilen paralel eğik çizgilerle bir cismi planda gösteren çizim."}]},{"entry":"izodom","id":15411,"definition":"°İsodom(os)."},{"entry":"izolan","id":15412,"definition":"Yalıtkan.","origin":"Fr. <strong>(isolant)</strong>"},{"entry":"izolasyon","id":15413,"origin":"Fr. <strong>(isolation)</strong>","definitions":[{"entry":null,"definition":"(<em>elk. ses)</em> Yalıtım, °tecrit."},{"entry":null,"definition":"<em>(Su, nem, buhar)</em> Geçirimsizlik, sızdırmazlık, °tecrit, yalıtım."}]},{"entry":"izolatör","id":15414,"definition":"Elektrik hatlarında kullanılan iletkenleri taşımaya ve toprak ile öteki iletkenlere karşı yalıtmaya yarayan porselen araç, <em>fincan.</em>","origin":"Fr. <strong>(isolateur)</strong>"},{"entry":"izole","id":15415,"definition":"Geçirimsiz hale getirilmiş, <em>yalıtılmış.</em>","origin":"Fr. <strong>(isolé)</strong> &lt; Lat. elk. sıf."},{"entry":"izolebant","id":15416,"definition":"Yalıtkan şerit.","origin":"(Fr’.dan bozulmuş)"},{"entry":"izometrik izdüşüm","id":15417,"definition":"Bkz. [[izdüşüm][15410]].","origin":"Yun. (<strong>isos</strong> eşit, <strong>metron</strong> ölçü)","images":[{"data":"img/pics/i/izometrik.png","caption":"izometrik izdüşüm"}]},{"entry":"izostatik çerçeve","id":15418,"definition":"Bkz. [[çerçeve][11580]]<sup>3</sup>."},{"entry":"izoterm","id":15419,"definition":"Eşsıcak; eşsıcaklık eğrisi.","origin":"Yun. (<strong>isos</strong> eşit, <strong>thermos</strong> sıcak)"},{"entry":"izotrop","id":15420,"definition":"Bütün doğrultularda aynı fiziksel özellikleri gösteren (cisim), mekanik özellikleri, etki yapan kuvvetin yönüne bağlı olmayan (cisim). Bir gereç üzerinde farklı yönlerde ayrı ayrı yapılan, örneğin bir basınç deneyinde hep aynı basınç dayanımı ve esneklik modülü bulunmuş ise o gereç izotroptur. Ahşap, izotrop bir gereç değildir.","origin":"Yun. fiz."},{"entry":"izotropluk","id":15421,"definition":"Bir cismin mekanik özelliklerinin, etki yapan kuvvetin uygulama yönüne bağlı olmaması."}]}]}