{"sections":[{"sectionId":13,"sectionName":"l","entries":[{"entry":"L demiri, L profili","id":17501,"definition":"°Köşebent, °korniyer."},{"entry":"labirent,-ti","id":17502,"origin":"Yun.","definitions":[{"entry":null,"definition":"Yollarının ya da geçitlerinin çokluğu dolayısıyla içinden kolay kolay çıkılamayan yer."},{"entry":null,"definition":"Antikçağda, tümü ya da bir bölümü yeraltında yapılmış çok sayıda oda ve geçitten oluşan, içinden çıkılması zor, dolambaçlı yapı."},{"entry":null,"definition":"Çoğu Gotik kiliselerin döşeme kaplamalarında, açık ve koyu renkli taşların ardışık sıralar halinde dizilmesiyle elde edilen geometrik süs;<em> kudüsyolu.</em>"}],"images":[{"data":"img/pics/l/labirent.png","caption":"labirent<sup>2</sup>"}]},{"entry":"laboratuvar","id":17503,"definition":"Türlü alet, madde ve araç kullanılmasını gerektiren deney, sınav, araştırma, hatta küçük ölçüde üretim yapılan yer: <em>yapı malzemesi laboratuvarı, topoğrafya laboratuvarı.</em>","origin":"Fr. <strong>(laboratoire) </strong>"},{"entry":"labrum","id":17504,"definition":"Eski Roma hamamlarının sıcaklık bölümlerinde kullanılan dairesel ya da dikdörtgen geniş banyo teknesi. Mermer, granit ya da porfir örnekleri vardır.","origin":"Lat."},{"entry":"ladin, ladin ağacı","id":17505,"definition":"El­li alt­mış met­re ka­dar yük­sek­li­ği olan, düz göv­de­li, ko­za­la­ğı aşağı­ya doğ­ru sar­kık, ke­res­te­si ve re­çi­ne­si pek be­ğe­ni­len bir çam cin­si <em><strong>(Pinus picea)</strong></em>. Ladin, yurdumuzda Batı Anadolu’da yetişir. Bünye yapısıyla köknara benzediği halde yaz ve kış odunu arasında belirli bir fark vardır. Beyaz çamdan daha reçinelidir."},{"entry":"lağım","id":17506,"definitions":[{"entry":null,"definition":"Yeraltında açılmış dar yol, <em>sıçanyolu.</em>"},{"entry":null,"definition":"Pissuların akıp gitmesi için yapılan yeraltı arkı, <em>geriz, °kanalizasyon.</em>"}],"usages":[{"entry":"lağım kulağı","definition":"Büyük kanala akan küçük kanal.","id":5975,"origin":"hlk. "}]},{"entry":"lağımcı","id":17507,"definitions":[{"entry":null,"definition":"Pissu lağımlarını açıp temizleyen işçi."},{"entry":null,"definition":"Patlayıcı ateşleme ustası."}]},{"entry":"lağımger","id":17508,"definition":"Lağımcı.","origin":"T. Far. esk."},{"entry":"lahit,-hti","id":17509,"origin":"Ar.","definitions":[{"entry":null,"definition":"Yanları kâgir, üstü kapak taşlarıyla örtülü sin, <em>°sarkofaj.</em>"},{"entry":null,"definition":"Eskiden mezarların üstüne konulan tabut biçimindeki taş."}],"images":[{"data":"img/pics/l/lahit.png","caption":"lahit: Antalya Arkeoloji Müzesi’nden.","custom_class":"img-w-75"}]},{"entry":"lake","id":17510,"definition":"Laka ile sıvanıp cilalanmış; laka sürülerek yapılan cila (işi). Lake, reçineli bağlayıcılar (kolofan, sentetik reçine) ve yağın uçucu yağlardaki (terebentin) solüsyonu olabileceği gibi, bir sentez ürünü de olabilir. Lake Çin’de MÖ 1000 yılından beri, Avrupa’da ise 17.yy.’dan bu yana kullanılmaktadır. Lake, yağlıboya gibi kurur; her kattan sonra iyice kuruyuncaya kadar beklemek gerekir.","origin":"Hint. (<strong>laka</strong> yüz bin, laka ağacından bir çeşit zamk olan lakanın çıkmasında etken olan binlerce kımız böceğine atfen)"},{"entry":"lâl,-li","id":17511,"origin":"Ar.","definitions":[{"entry":null,"definition":"Yakut gibi değerli taşlardan sayılan parlak kırmızı renkte, billurlaşmış, saydam bir alüminyum oksidi."},{"entry":null,"definition":"Parlak kırmızı renkte olan."},{"entry":null,"definition":"Kırmızı renkli bir çeşit mürekkebe verilen ad."}]},{"entry":"Lale (Devri) tarzı","id":17512,"definition":"Lale Devri’nde gelişmiş olup, mimarlıkta yeni bir üslubun doğuşunu sağlamaksızın süslemeciliğe lale örgesini getirmiş olan, çiçek ve meyve örgelerinin ağır bastığı natüralist akım. Lale, en önemli süsleme örgesi olup dönemin simgesi haline gelmiştir. Lale Devri (1718-30) Pasarofça Antlaşması’ndan az sonra Damat İbrahim Paşa’nın sadrazam olmasıyla başlar. Ancak, dönem o tarihlerde Lale Devri olarak anılmamış, lalenin dönem içindeki simgesel önemi dikkate alınarak çok sonradan bu adla anılmaya başlamıştır. Pasarofça Antlaşması’nın ardından gelen barış ve sükûnet ortamı içinde zevk ve eğlence dönemi başlamıştı. Bu arada 1720 yılında Yirmisekiz Çelebi Mehmet Efendi başkanlığında seksen kişilik bir elçi heyeti Fransız uygarlığını yerinde incelemek üzere Paris’e gitmiş ve orada parlak bir şekilde ağırlanmış, sonra da gördüklerini Osmanlı başkentine aktarmaya çalışmıştı. İstanbul’da saraylar artık lale bahçeleriyle süslenmekteydi. Dönem aynı zamanda İstanbul’un onarılması ve yapılanması dönemidir. Şehir, özellikle de Haliç, Boğaziçi ve Üsküdar kasırlar, köşkler, yalılar, konaklar, kütüphaneler, köprüler, sebil ve çeşmelerle süsleniyordu. Kâğıthane Deresi’nin kıyılarına “cedvel-i sim” denilen mermer bir rıhtım yapılmıştı. Bilim ve sanatın büyük bir canlılık kazandığı bu dönemde ilk devlet basımevi açılmış, kâğıt fabrikası kurulmuş, çinicilik kalkındırılmış, Doğu ve Batı dillerinden çeviriler desteklenmiş, yeni okullar açılmıştır. Bu döneme Batılılaşma akımının başlangıcı olarak bakılabilir. Ancak, saray ve çevresinin zevk ve eğlenceye aşırı düşkünlüğü kimi kesimlerde giderek büyüyen bir hoşnutsuzluğa neden olmuş ve Lale Devri, Patrona Halil Ayaklanması ile son bulmuştur. Ayaklanma sırasında o dönemde yapılmış yalı ve köşklerin çoğu yakılıp yıkılmıştır. O dönemden kalmış olan en önemli yapıt Sultanahmet’teki III. Ahmet Çeşmesi’dir. Bkz. [[Osmanlı Mimarlığı][18827]].","images":[{"data":"img/pics/l/lale_devri.jpg","caption":"Lale Devri’nden bir yapıt: III. Ahmet Çeşmesi, Sultanahmet. <small>Foto: Cemal Emden</small>","custom_class":"img-w-75"}]},{"entry":"lama","id":17513,"definition":"Uzun, ensiz, yassı, dikdörtgen kesitli metal.","origin":"Lat.","usages":[{"entry":"lama demiri","definition":"Demir lama; <em>silme</em><sup>2</sup>.","id":5976},{"entry":"lama eğe","definition":"Bkz. [[eğe][13015]].","id":5977}]},{"entry":"lamba (I)","id":17515,"definition":"Bir sıvı ya da gaz yanıcı bir madde yakarak veya elektrik akımıyla ışık veren aygıt: <em>gazyağı  lambası, havagazı lambası, asetilen lambası, neon lambası. </em> Elektrik lambaları iki ana grupta toplanır: <em>akkor lambalar </em> ve <em> boşalmalı lambalar.</em> Bkz. [[LED][17539]].","origin":"Yun. <strong>(lampas) </strong>","usages":[{"entry":"lamba karpuzu","definition":"Karpuz, °glop.","id":5978}],"derivatives":[{"entry":"akkor telli lamba","definition":"Küre ya da armut biçiminde, saydam veya buzlu camdan yapılmış bir ampulün içine yerleştirilen tungsten filamanının, elektrik akımı geçirilerek akkor haline getirilmesiyle ışık veren aygıt, <em> °enkandesan lamba.</em> Elektrik lambaları genel olarak, aldıkları elektrik gücüyle (örneğin 75 W), ışık akısıyla yani saniyede verdikleri ışık miktarıyla (75 W’lık bir akkor lamba yaklaşık 975 lümen verir) ve etkinlik faktörüyle tanımlanır (örn. 975 lümen / 75 W = 13 lm/W)."},{"entry":"boşalmalı lamba","definition":"Elektriksel boşalma olayına dayanarak çalışan lambaların ortak adı, <em>°deşarj lambası. </em> Floresan, cıva buharlı, sodyum buharlı, metal halojen lambalar boşalmalı lambalardır."},{"entry":"cıva buharlı lamba","definition":"Yüksek basınçlı cıva buharı ortamında deşarj yoluyla ışık üreten lamba."},{"entry":"deşarj lambası","definition":"Boşalmalı lamba."},{"entry":"enkandesan lamba","definition":"Akkor telli lamba."},{"entry":"floresan lamba, floresan tüp","definition":"İç­ yü­ze­yi,­ ışıkver­me­yi­ sağ­la­yan­ flo­re­san­ bir­ mad­deile­ kap­lan­mış­ bir­ cam­ tüp­ten­ mey­da­na ge­len,­al­çak­ba­sınç­lı­cı­va­bu­har­lı­bir­elekt­rik­ de­şarj­ lam­ba­sı; <em>soğuk katotlu lamba.</em> Dalgalı akımın tüp boşluğundan geçmesiyle oluşan gözle görülmeyen morötesi ışın, cam tübün floresansı ile görünür ışık haline gelir. Floresan lambalar soğuk beyaz, ılık beyaz, sıcak beyaz gibi ışık renkleriyle karakterize olurlar. Işık sıcaklıkları, verdikleri ışığın mavi ya da kırmızı oluşuna göre az ya da çok soğuk ya da sıcak olur."},{"entry":"halojen lamba","definition":"İçin­de ha­lo­jen gaz bu­lu­nan lam­ba. Ha­lo­jen lam­ba­lar, tung­sten ha­lo­jen ve me­tal ha­lo­jen ol­mak üze­re iki grupta top­la­nır­lar. <strong>Metal halojenler, </strong> yüksek basınçlı cıva buharlı ve halojen gazlı ortamda deşarj yoluyla ışık üreten lambalardır. <strong>Tungsten halojen lambalar</strong> ise içinde gaz halinde halojenler bulunan akkor telli lambalardır. Bu gazlar, normal akkor lambadan farklı olarak filamanın daha yüksek sıcaklıkta çalıştırılmasını sağlar. Böylece, küçük bir ampulle 17-30 lm/W gibi bir etkinlik faktörüne ulaşılır."},{"entry":"LED","definition":"<strong> lamba</strong> Bkz. [[LED ampul][17539]]."},{"entry":"neon lambası","definition":"İçinde neon gazı ve/veya başka bir asal gaz bulunan ve akkorluk yoluyla ışık veren, cam boru biçiminde bir çeşit ampul; <em>asal gazlı deşarj lambası. </em> Tüpün içindeki gaza bağlı olarak ışığın rengi değişir. Neon koyu portakal kırmızısı; helyum açık pembe; neon ve cıva buharı karışımı mavi; sarı cam tüp içinde helyum canlı sarı; sarı ya da kahverengi cam tüp içinde neon ve cıva buharı karışımı yeşil ışık verir."},{"entry":"seyyar lamba","definition":"İs­te­ni­len ye­re ta­şı­na­bi­len, uzun bir kor­don ile ucun­da­ki duy ve ço­ğu ko­run­ma­lı bir am­pul­den mey­da­na ge­len ay­dın­lat­ma ara­cı"}]},{"entry":"lamba (II)","id":17516,"definitions":[{"entry":null,"definition":"Kapı ve pencere kanatlarının, kasa ya da telaroda içine yerleştirildikleri oyuk; <em>yarım lamba.</em>"},{"entry":null,"definition":"Zıvanaya geçecek şekilde yapılmış dar ve uzun çıkıntı, <em>kiniş dili: lambalı tahta, lamba-zıvanalı geçme.</em>","origin":"mar."}],"derivatives":[{"entry":"eğreti lamba","definition":"Bir kinişli geçmede, kinişlerin arasına yerleştirilen, çoğu kalın kontrplaktan kesilerek yapılmış şerit."},{"entry":"kordonlu lamba","definition":"Kenarına kordon<sup>4</sup> çekilmiş lamba."},{"entry":"yarım lamba","definition":"Cam yuvası gibi, bir ağaç ya da maden boyunca açılmış kertik, <em> lamba</em><sup>1</sup>."}]},{"entry":"lambert","id":17517,"definition":"1 cm<sup>2</sup>’si 1 lümen yansıtan bir yüzeyin parlaklığına eşit birim."},{"entry":"lambri","id":17518,"definition":"Ahşap, plastik, metal ya da taşla yapılan iç duvar kaplaması. Bkz. [[eteklik][13192]].","origin":"Fr. <strong>(lambris) </strong>"},{"entry":"lamel","id":17519,"origin":"Fr.","definitions":[{"entry":null,"definition":"İn­ce kü­çük ta­ba­ka"},{"entry":null,"definition":"Metalden ya da başka bir maddeden yapılmış yassı dar uzun parça."}]},{"entry":"laminat","id":17520,"definition":"Altta fenol reçinesi emdirilmiş kraft kâğıdı tabakaları ile, üstte melamin tabakasından meydana gelen kaplama folyosu. Folyonun kalınlığı 0,55 mm’den başlayarak artar; genişliği üreticisine göre 1,30 m dolayında değişir; rulo ya da plaka halinde satılır. Değişik renklerde düz, desenli ve dokulu çeşitleri vardır. Laminat, tablalı mobilya ve kapı yapımında ahşap kaplama yerine kullanılmaktadır. Yanmaz, çizilmez, sıcak presleme yoluyla altındaki taşıyıcı yüzeye uyacak şekilde biçimlendirilebilir.","origin":"Lat. (<strong>lamina</strong> ince madenî levha)","usages":[{"entry":"laminat parke","definition":"Bkz. [[parke][19268]].","id":5979}],"derivatives":[{"entry":"kompakt laminat","definition":"Döşeme ve cephe kaplaması gereci olarak yararlanılan masif laminat."}]},{"entry":"lamine cam","id":17521,"definition":"Tabakalı cam. Bkz. [[cam][11006]]."},{"entry":"lamine etmek","id":17522,"definition":"Sentetik bir reçine emdirilmiş kâğıt, kumaş, plastik ya da ahşap kaplama levhalarını yüksek sıcaklıkta presleyerek dayanıklı levhalar elde etmek.","origin":"Lat."},{"entry":"lamine kiriş","id":17523,"definition":"Tutkallı (tabakalı) kiriş. Bkz. [[kiriş][16430]].","origin":"Fr. T."},{"entry":"lamine parke","id":17524,"definition":"Bkz. [[parke][19268]]."},{"entry":"lamine plastik","id":17525,"definition":"Sentetik reçine emdirilmiş kâğıt ya da kumaş tabakalarının iki kat reçinenin arasına yerleştirilmesiyle elde edilen sert levha veya parlak yüzeyli kaplama."},{"entry":"lararyum","id":17526,"definition":"Eski Roma evinde, Lar adı verilen ve evlerin içini koruduğuna inanılan tanrıya adanmış kutsal mekân.","origin":"Lat. <strong>(lararium) </strong>"},{"entry":"lastik","id":17527,"definition":"Doğal ya da yapay kauçuktan yapılmış (şey).","origin":"Yun.","usages":[{"entry":"lastik ağacı","definition":"Kauçuk çıkarılan bir Amerikan ağacı <em><strong>(Ficus elastica).</strong></em>","id":5980}]},{"entry":"lata","id":17528,"definition":"Yapıda kullanılan dar, uzun kereste. Lataların enine kesit ölçüleri genelde 18/48, 24/48, 28/48 ve 38/58 mm’dir. Bkz. [[azman][10515]], [[çıta][11610]], [[kadron][16027]], [[kalas][16045]], [[tahta][21532]].","origin":"Al. <strong>(latte) </strong>","derivatives":[{"entry":"ölçme latası","definition":"Üzerinde santimetre bölmeleri bulunan ve cetvel olarak kullanılan lata."}]},{"entry":"lateks","id":17529,"origin":"Lat.","definitions":[{"entry":null,"definition":"Bitkilerin, çoğu süt görünüşünde olan öz suyu. Kauçuk, pıhtılaşmış bir latekstir."},{"entry":null,"definition":"Su ile inceltilebilen sentetik reçinelerin genel adı."}],"usages":[{"entry":"lateks boyalar","definition":"Su ile inceltilebilen boyaların ve sıvı kaplamaların genel adı.","id":5981}]},{"entry":"Latin haçı","id":17530,"definition":"Bkz. [[haç][14511]]."},{"entry":"latrina","id":17531,"definition":"Eski Roma’da genel hela. Ayrı ayrı hücrelerin bulunmadığı bu yapılarda duvarları izleyen sekiler üzerinde delikler bulunurdu. Bunun örnekleri Side’deki antik tiyatroda ve Pamukkale’de Hierapolis’te vardır.","origin":"Lat."},{"entry":"lavabo","id":17532,"origin":"Lat.","definitions":[{"entry":null,"definition":"El ve yüz yıkamak için su akıtma düzeni bulunan tekne. Seramik lavabolar, akçini lavabolar (kütlesinin su emme oranı %1’den büyük) ve camlaşmış çini lavabolar (kütlesinin su emme oranı %1’den küçük) olarak iki çeşittir."},{"entry":null,"definition":"Lavabonun bulunduğu yer."}],"usages":[{"entry":"lavabo konsolu","definition":"Bkz. [[konsol][16511]]<sup>3</sup>.","id":5982},{"entry":"lavabo rafı, lavabo etajeri","definition":"Lavabo üzerinde, konsollarla duvara tutturulan, üzerine tuvalet gereçlerinin yerleştirildiği raf.","id":5983}],"derivatives":[{"entry":"ayaklı lavabo","definition":"Duvara tutturulan konsollar yerine altındaki özel ayağa taşıtılan lavabo."},{"entry":"tezgâhlı lavabo","definition":"Mermer vb. bir tezgâhta açılan yuvaya yerleştirilen lavabo. Buna <strong>Hilton tipi lavabo</strong> da denmektedir."}]},{"entry":"lavatrina","id":17533,"definition":"Eski Roma evinde küçük banyo odası.","origin":"Lat."},{"entry":"lavi","id":17534,"definition":"Yalama<sup>2</sup>.","origin":"Fr. <strong>(lavis) </strong>"},{"entry":"lavra","id":17535,"definition":"Ortodoks manastırı.","origin":"Yun."},{"entry":"lazer çekül","id":17536,"definition":"Lazer ışınından yararlanarak çekül işlevi gören elektronik aygıt."},{"entry":"lazermetre","id":17537,"definition":"Lazer ışınları yardımıyla mesafe ölçmekte kullanılan elektronik aygıt."},{"entry":"lazzaretto","id":17538,"definition":"Özellikle cüzamlıların bakıldığı hastane. Bkz. [[miskinhane][18074]].","origin":"İt."},{"entry":"LED ampul","id":17539,"definition":"İçinden geçen elektrik akımını ışığa dönüştüren yarı iletken düzenek. Bunlar uzun ömürlü ve enerji tasarruflu aydınlatma araçlarıdır.","origin":"(İng. <strong>light-emitting diode/</strong>ışık yayan diyot’un kısaltılmışı)"},{"entry":"LED aydınlatma","id":17540,"definition":"LED ampullerle aydınlatma. LED aydınlatmadan, mimarlıkta giderek daha çok yararlanılmaktadır."},{"entry":"LEED","id":17541,"definition":"ABD Green Building Council tarafından geliştirilmiş olan, yeşil binaları tasarım, yapım ve işletme ölçütleriyle derecelendiren sistem. Bkz. [[BREEAM][10843]].","origin":"(Lîd okunur) (İng. <strong>Leadership in Energy and Environmental Design</strong>’ın kısaltılmışı)"},{"entry":"lehim","id":17542,"definition":"İki maden parçayı birbirine yapıştırmak için ergitilerek sürülen kalay, kurşun alaşımı. Adi lehimde %36 kurşun, %64 kalay bulunur. Bu alaşım 181°C’de ergir. Buna <strong>yumuşak lehim</strong> de denir. Bu lehim basınca dayanıklı olmadığından basınca dayanıklı lehim yapmak için alaşıma antimon, bakır, bazen de çinko katılır. Bu lehime <strong>sert lehim</strong> denir.","origin":"Ar."},{"entry":"lehimlemek","id":17543,"definition":"Lehimle birleştirmek, lehimle tutturmak."},{"entry":"lehimlenmek","id":17544,"definition":"Lehimle birleştirilmek."},{"entry":"lehimli","id":17545,"definition":"Lehimlenmiş."},{"entry":"lejant","id":17546,"definition":"Bir çizim paftasında yer alan simgelere ilişkin açıklama notları.","origin":"Fr. <strong>(légende)</strong> &lt; Lat."},{"entry":"lento","id":17547,"definition":"Kapı ve pencere boşluklarının üzerindeki duvar yüklerini taşımak için bu boşlukların üstüne, yanlardaki duvarlara oturacak şekilde yerleştirilen küçük açıklıklı taş, beton ya da ahşap kiriş; <em>üst eşik, atkı. </em> Bkz. üstün taşı, [[boyunduruk][10826]].","origin":"Fr. <strong>(linteau)</strong> &lt; Lat."},{"entry":"letiye","id":17548,"definition":"Çelik ve öteki madenlerin yapımı sırasında elde edilen bir ikincil gereç, ki birdenbire soğutularak çimentoculukta kullanılır (Bileşimi: SiO<sub>2</sub>. Al2O<sub>3</sub>. CaO).","origin":"Fr. <strong>(laitier) </strong>","usages":[{"entry":"letiye tuğlası","definition":"Bkz. [[tuğla][21872]].","id":5984},{"entry":"letiye çimentosu","definition":"Bkz. [[çimento][11636]].","id":5985}]},{"entry":"levha","id":17549,"origin":"Ar.","definitions":[{"entry":null,"definition":"Üzerinde yazı ya da resim bulunan, duvara asılacak şekilde kâğıt."},{"entry":null,"definition":"<em>(Arapça </em> <strong>levh </strong><em>yerine) </em> Üzerine yazı yazılabilir ya da resim yapılabilir düz yüzey, <em>°pafta (I).</em>"},{"entry":null,"definition":"Enine ve boyuna göre kalınlığı çok az olan, varaktan daha etli, genellikle 10 mm’den ince gereç: <em>demir levha (sac), alüminyum levha, bakır levha.</em>"}],"usages":[{"entry":"levha cam","definition":"Düz cam. Bkz. [[cam][11006]].","id":5986}]},{"entry":"levye","id":17550,"definition":"Kaldırma kolu; kaldıraç kolu.","origin":"Fr. <strong>(levier)</strong>"},{"entry":"leylekgagası","id":17551,"definition":"°Pantograf.","origin":"hlk."},{"entry":"Liberty tarzı","id":17554,"definition":"Art Nouveau’ya İtalya’da verilen ad.","origin":"(liberti okunur)"},{"entry":"libre","id":17555,"definition":"İngilizce konuşan ülkelerin çoğunda kullanılan, 454 grama eşit ağırlık birimi (simgesi: lb.). 1 lb., 16 ons’a eşittir.","origin":"(İng.: <strong>pound</strong>)"},{"entry":"lif","id":17556,"definition":"<span class='span-first-p'>Kimi bitkilerin ya da nesnelerin didiklenmiş telleri. Yapıda kullanılan lifler:</span><p>a.<em><strong>Mineral lifler:</strong></em> Taş yünü, cam yünü, cam elyafı, cam tülü</p><p>b.<em><strong>Metalik lifler:</strong></em> Harçlarda ve betonda donatı olarak kullanılan çelik lifleri.</p><p>c.<strong> Bitkisel</strong> ya da <em><strong>selülozik lifler:</strong></em> Pamuk, jüt, keten lifleri.</p><p>d.<em><strong>Sentetik lifler:</strong></em> Polipropilen, poliamid, polyester vd.</p>","origin":"Ar. (ç. <strong>elyaf</strong> lifler)","usages":[{"entry":"lif doğrultusu","definition":"Ahşabın suyu doğrultusu.","id":5987},{"entry":"lif levhası","definition":"Bkz. [[bitkilifi levha][10775]], [[çeloteks][11573]].","id":5988}]},{"entry":"liftin","id":17557,"definition":"Çelik halat germe parçası, <em>gerdirme</em>.","origin":"İng. <strong>(lifting) </strong>"},{"entry":"lığ","id":17552,"definitions":[{"entry":null,"definition":"Suların taşıdığı ya da çekilirken bıraktığı kil ve kumlu çamur, <em>°alüvyon, mil </em> (I)."},{"entry":null,"definition":"Kumdan daha ince, kilden daha kaba taneli, tane boyutları 0,002-0,06 mm arasında değişen mineral tanecikler, <em>mil</em> (I). Tanecikler gözle görülmezler, ancak parmaklar arasında hissedilirler."}]},{"entry":"lığlı","id":17553,"definition":"Lığdan oluşmuş."},{"entry":"lika","id":17558,"definition":"Boyacılıkta ve yaldızcılıkta astar olarak kullanılan bir çeşit zamk, <em>lük.</em>"},{"entry":"liman","id":17559,"definition":"Gemilerin barınarak yük ya da yolcu alıp indirdikleri yer. Bkz. [[havalimanı][14625]].","origin":"Yun.","derivatives":[{"entry":"doğal liman","definition":"Kıyı şeridinin yapısı dolayısıyla oluşmuş liman."},{"entry":"yapay liman","definition":"Denize dalgakıran kurarak yaratılan liman."}]},{"entry":"limon","id":17560,"definition":"Kerestesi çok tutulan ve ince marangozluk işlerinde kullanılan, turunçgillerden bir ağaç.","origin":"Ar."},{"entry":"limon kirişi","id":17561,"definition":"Bir merdiven kolunun iki yanında uzanan ve basamakları taşıyan kirişlerden her biri.","origin":"Fr. T.","images":[{"data":"img/pics/l/limon_kirisi.png","caption":"limon kirişi"}]},{"entry":"limonit","id":17562,"definition":"Doğada hidratlı olarak bulunan bir demir oksidi (Fe<sub>2</sub>O<sub>3</sub>.H<sub>2</sub>O).","origin":"Fr. <strong>(limonite) </strong>"},{"entry":"limonluk","id":17563,"definitions":[{"entry":null,"definition":"°Ser, °sera."},{"entry":null,"definition":"Merdivenlerde, balkonlarda havada kalan kenarlara çekilen 20-30 cm yüksekliğindeki set. Bkz. [[limon kirişi][17561]]."}]},{"entry":"lineer kent","id":17564,"definition":"Doğrusal kent. Bkz. [[kent][16315]].","origin":"Fr. T."},{"entry":"linolyum","id":17565,"definition":"Beziryağı, mantar tozu, boya ve çeşitli katkı maddeleri karışımı ile sıvanmış kendir dokumasından yapılan bir çeşit taban muşambası. Kalınlığı 2-7 mm arasında değişir. Linolyum, kuru ve pürüzsüz bir zemin (örneğin kendisi düzlenen çimento şapı) üzerine yayılarak yapıştırılır.","origin":"(Fr. <strong>lin</strong> keten ve Lat. <strong>oleum</strong> yağ) (Yapan firmanın verdiği ad)"},{"entry":"linye","id":17566,"definition":"Bina içinde belli bir yerin ya da yerlerin aydınlatma ve priz sortilerini besleyen hat.","origin":"Lat. <strong>(linea)</strong> elk."},{"entry":"linyit,-ti","id":17567,"definition":"İçindeki karbon oranı %60-70 olan, üzerinde gözle görünür izler taşıyan madenkömürü. Kendi kendine kızışıp tutuşma tehlikesi olduğundan, linyit en çok 1,5 m yüksekliğe kadar yığılır.","origin":"Fr. <strong>(lignite)</strong> &lt; Lat. "},{"entry":"litarj","id":17568,"definition":"Masikonun 900°C’de ergitilmesi ve soğutulmasıyla elde edilen sarı-turuncu renkteki pullardan oluşan ve yağlıboya yapımında kullanılan boyarmadde, <em>°mürdesenk.</em>","origin":"Fr. <strong>(litharge)</strong> &lt; Yun."},{"entry":"litografi, litografya","id":17569,"definition":"Taşbaskı.","origin":"Yun. (<strong>lithos</strong> taş, <strong>graphe</strong> yazı)"},{"entry":"litografya taşı","id":17570,"definition":"Taşbaskıda kullanılan pek düzgün bir kalker."},{"entry":"litografyacı","id":17571,"definition":"Litografya işi yapan kimse."},{"entry":"litoloji","id":17572,"definition":"Taş bilimi, <em>taşbilim. </em>","origin":"Yun. (<strong>lithos</strong> taş, <strong>logos</strong> söz)"},{"entry":"litopon","id":17573,"definition":"Yaklaşık olarak eşit moleküler oranlarda baryum sülfat (BaSO<sub>4</sub>) ve çinko sülfit (ZnS) karışımından meydana gelen, çok saydamsız, beyaz bir boyarmadde, ki üstübeç yerine kullanılır. Normal litoponda ağırlık olarak %28-30 çinko sülfit ve %70-72 baryum sülfat bulunur. Litopon beyaz ve renkli iç boyalarda, sentetik reçineli sırlarda, cilalarda, suda eriyen boyalarda, yol işaretleme boyalarında kullanılır. Litoponu 1790 yılında İskoç kimyager Orr bulmuş, endüstriyel üretim 1906’dan sonra ABD’de başlamıştır.","origin":"Yun."},{"entry":"litre","id":17574,"definition":"Bir desimetre küp hacminde sıvı ölçü birimi.","origin":"Yun."},{"entry":"litrelik","id":17575,"definition":"....litre miktarında sıvı alan."},{"entry":"livan","id":17576,"definition":"Önü revaklı, üstü örtülü bina bölümü, <em> ayvan, °eyvan.</em>","origin":"Far."},{"entry":"lobi","id":17577,"definition":"Otellerde ana giriş holü.","origin":"İng. <strong>(lobby)</strong>"},{"entry":"loca","id":17578,"origin":"İt. <strong>(lòggia) </strong>","definitions":[{"entry":null,"definition":"Sinema, tiyatro gibi gösteri salonlarında birkaç kişilik özel seyir yeri."},{"entry":null,"definition":"İtal­yan Rö­ne­san­sı’nda ar­kat­lı ga­le­ri."}]},{"entry":"loder","id":17579,"definition":"Yükleyici.","origin":"İng. <strong>(loader) </strong>"},{"entry":"lodosluk","id":17580,"definition":"Güneye bakan yan, <em>küney.</em>"},{"entry":"loft","id":17581,"definition":"Amerikalı sanatçıların mekân arayışlarına ve evsizlik sorununa alternatif bir çözüm olarak 1970’lerde New York’ta geliştirdikleri, eski fabrika ve depoların yaşam alanına dönüştürülmesiyle sağlanan “ev+iş” birimlerine verilen ad.","origin":"İng."},{"entry":"loğ, loğ taşı","id":17582,"definition":"Yol­lar­da, top­rak dam­lar­da ye­ri sı­kış­tır­mak ya da tar­la­lar­da top­rak­la­rı ez­mek için gez­di­ri­len taş si­lin­dir, <em>yuvak, kaltaban</em>."},{"entry":"loğlamak","id":17583,"definition":"Üzerinde loğ gezdirip sıkıştırmak."},{"entry":"lojman","id":17584,"definition":"Personelin oturması için kimi kuruluşların yaptırdıkları düşük kiralı ya da kira karşılığı olmayan konut.","origin":"Fr. <strong>(logement) </strong>"},{"entry":"lokal,-li","id":17585,"definition":"Bir dernek üyelerinin buluştukları yer.","origin":"Fr. <strong>(local) </strong>"},{"entry":"lokma","id":17586,"definition":"Lokmalı parmaklık adıyla tanımlanan kafes demir parmaklıkların çubuk bağlantı noktalarındaki, köşeleri pahlı demir küp."},{"entry":"lokmalı parmaklık","id":17587,"definition":"Yatay ve düşey demirleri lokmalarla birbirine bağlanmış Osmanlı parmaklığı."},{"entry":"lombard boylamaları","id":17588,"definition":"Romanesk mimarlıkta, dış duvarlar üzerinde az taşkın ve ensiz olarak yapılan düşey bölümler. Bunlar üstte küçük kemerlerle birbirlerine bağlanırlar.","origin":"Fr. T."},{"entry":"lonca","id":17589,"definition":"Eskiden, her esnafın, örneğin yapı işçilerinin, nakkaşların, taşçıların yardımlaşmak ve mesleklerini geliştirmek amacıyla kurdukları birliğe ve kararlar almak üzere toplandıkları yere verilen ad.","origin":"İsp."},{"entry":"loşlaştırıcı","id":17590,"definition":"°Dimmer."},{"entry":"lotus","id":17591,"definition":"Çeşitli uygarlıklarda simgesel anlamlar kazanmış, nilüferi andıran su bitkilerine verilen ad. Lotus, özellikle Antikçağ sanatında önemli bir bezeme örgesi olmuştur. Eski Mısır’da, hayat veren Nil’den çıkan lotus (Mısır aknilüferi), Güneş’in simgesiydi.","origin":"Lat.","usages":[{"entry":"lotus sütunu","definition":"Bkz. [[sütun][20768]].","id":5989}],"images":[{"data":"img/pics/l/lotus.png","caption":"lotus"}]},{"entry":"Louis XIV (tarzı)","id":17593,"definition":"Fransa’da Güneşkral olarak anılan XIV. Louis’nin dönemini (1643-1715) kapsayan, İtalyan Baroğu etkisi altındaki sanat çığırı. Terim genellikle uygulamalı sanatlar için kullanılmaktadır: örneğin, bol kakmalı Bul mobilyaları. Bkz. [[Bul işi][10869]].","images":[{"data":"img/pics/l/louis_xiv.png","caption":"Louis XIV"}]},{"entry":"Louis XV (tarzı)","id":17594,"definition":"Fransa’da XV. Louis döneminde (1723-74) gözde olan ve daha çok uygulamalı sanatlar ile içmimarlıkta kendisini gösteren Rokoko ya da Rokay tarzı.","images":[{"data":"img/pics/l/louis_xv.png","caption":"Louis XV"}]},{"entry":"Louis XVI (tarzı)","id":17595,"definition":"Fransa’da XVI. Louis döneminde (1774-92) Klasisizm’in Rokoko’nun yerini alması şeklinde beliren sanat çığırı. Süslemede ve uygulamalı sanatlarda XVI. Louis tarzı saf ve simetrik çizgilere dönüşle (lir vazolar, antik motifli frizler) ve boyalı ahşap mobilyalarla karakter kazanır.","images":[{"data":"img/pics/l/louis_xvi.png","caption":"Louis XVI"}]},{"entry":"lökün","id":17596,"definition":"Eskiden, kirece zeytinyağı dökülerek yapılan bir macun. Muslukları hazneye ve su borularına tutturmak gibi işlerde kullanılırdı."},{"entry":"lük","id":17597,"definition":"Lika."},{"entry":"lüks","id":17598,"origin":"Lat.","definitions":[{"entry":null,"definition":"Aydınlık ölçü birimi (simgesi: lx). 1 lümenlik düzgün yayılı bir ışık akısı alan 1 m<sup>2</sup>’lik bir yüzeyin aydınlanması 1 lükstür."},{"entry":null,"definition":"Hava basınçlı bir çeşit petrol lambası."}]},{"entry":"lüksmetre","id":17599,"definition":"Aydınlıkölçer.","origin":"Fr."},{"entry":"lüle","id":17600,"definitions":[{"entry":null,"definition":"Eskiden kullanılan dört masuraya eşit bir akarsu ölçüsü."},{"entry":null,"definition":"Osmanlı çağında, çeşmelere takılan ve belli bir süre içinde belli ölçüde su akıtan ağız."}],"derivatives":[{"entry":"boşaltma lülesi","definition":"Su deposu, havuz ve kazanların suyunu boşaltan musluk."}]},{"entry":"lüleci çamuru","id":17601,"definition":"Lüle, fincan, çömlek, vitray, alçı pencere vb.’nin yapımında kullanılan yüksek nitelikte, kolay yoğrulabilir, çok ince taneli ve çoğu kez renkli bir kil."},{"entry":"lületaşı,-nı","id":17602,"definition":"Doğal magnezyum silikatından ibaret, kolayca yontulup işlenen, beyaz bir taş; <em>eskişehirtaşı.</em>","origin":"jeol."},{"entry":"lümen","id":17603,"definition":"Düzgün ışık şiddeti 1 kandelaya eşit nokta şeklindeki bir ışık kaynağının 1 steradyanlık solid açıda yaydığı ışık akısına eşit bir ışık akısı birimi (simgesi: lm).","origin":"Lat."}]}]}