{"sections":[{"sectionId":19,"sectionName":"r","entries":[{"entry":"rabiç","id":20002,"definition":"Bir konstrüksiyona sıva teli ya da metal depluvaye gerip üzerini sıvayarak yapılan işlere verilen ad. Yeni malzemeler, özellikle de alçı levha rabiç kullanımını çok azaltmıştır.","origin":"Al. <strong>(rabitz)</strong>","usages":[{"entry":"rabiç duvar","definition":"Bkz. [[duvar][12312]].","id":6251},{"entry":"rabiç sıva","definition":"Bkz. [[sıva][20521]].","id":6252},{"entry":"rabiç tavan","definition":"Bkz. [[tavan][21626]].","id":6253}],"images":[{"data":"img/pics/r/rabic.png","caption":"rabiç duvar","custom_class":"img-w-75"}]},{"entry":"rabıta","id":20001,"definition":"Parkeden daha geniş ve uzun, döşeme kaplama tahtası.","origin":"Ar."},{"entry":"radyan","id":20003,"definition":"Yarıçapa eşit uzunluktaki yayın karşılığı olan açı birimi.","origin":"Fr. <strong>(radian) </strong>"},{"entry":"radyan ısıtma","id":20004,"definition":"Bkz. [[ısıtma][15012]]"},{"entry":"radyasyon","id":20005,"definition":"Işınım.","origin":"Fr. <strong>(radiation)</strong> &lt; Lat."},{"entry":"radyatör","id":20006,"definition":"Bir borunun ışınım yüzeyini artırmaya yarayan düzen. Radyatörler döküm, çelik sac ya da alüminyumdan yapılırlar ve binalardaki merkezî ısıtma sisteminde ısıtma aracı olarak kullanılırlar. Düşük sıcaklıkta ışınım yoluyla, taşınımla (konveksiyonla) olduğundan daha az ısı kaybederler. Kuramsal olarak bu durumda konvektör adını almaları gerekir. Bkz. [[konvektör][16534]], [[serpanten][20446]].","origin":"Fr. <strong>(radiateur)</strong>","usages":[{"entry":"radyatör dilimi","definition":"Birbirine eklenerek bir radyatörü oluşturan dökme demir, alüminyum ya da sac birimlerden her biri. Radyatör dilimleri vidalı borularla birbirlerine eklenirler. Böylece, istenilen büyüklükte <strong>radyatör grubu</strong> elde edilir.","id":6254},{"entry":"radyatör grubu","definition":"Radyatör dilimlerini vidalı borularla birbirlerine ekleyerek elde edilen ısıtıcı.","id":6255},{"entry":"radyatör musluğu","definition":"Sıcak akımın radyatöre girmesini ayarlayan musluk, <em>°radyatör valfi.</em>","id":6256},{"entry":"radyatör siperi","definition":"Bir radyatörü gizlemek üzere, ısının geçişini engellemeyecek şekilde düzenlenmiş pano ya da kılıf, <em>°kaşradyatör.</em>","id":6257},{"entry":"radyatör yüzeyi","definition":"Radyatörleri meydana getiren dilim ve borucukların havaya değdikleri, metre kare türünden yüzey. Bir yeri ısıtmak için kaç metre kare radyatör gerektiği, ısı kaybı hesabından giderek bulunur.","id":6258}],"derivatives":[{"entry":"dilimli radyatör","definition":"Dilimlerin bir araya getirilmesinden oluşan radyatör. Bkz. [[radyatör dilimi][20006]]."},{"entry":"kolonlu radyatör","definition":"Radyatörler, kıvrılmış borudan yapıldıkları gibi pikten dökülmüş borucuklardan da meydana gelebilirler. Bu ikinci tarzda yapılmış radyatörlere <strong>kolonlu radyatör</strong> denir."},{"entry":"panel radyatör","definition":"Duvar yüzüne yerleştirilen, levha halinde radyatör."},{"entry":"süpürgelik radyatör","definition":"Bir süpürgelik görünüşünde olup üstündeki ve yanındaki deliklerden hava geçen, böylece taşınım ve ışınım yoluyla ısıtan aygıt."}]},{"entry":"radye","id":20007,"definition":"Bir yapıyı yer sularının çalışmasına karşı koruyan kaplama.","origin":"Fr. <strong>(radier)</strong>","usages":[{"entry":"radye temel, radye jeneral","definition":"Döşektemel. Bkz. [[temel][21683]].","id":6259}]},{"entry":"radyosantrik kent","id":20008,"definition":"Işınsal kent. Bkz. [[kent][16315]].","origin":"Fr. T."},{"entry":"raf","id":20009,"definition":"Üstüne öteberi koymak için duvara veya bir dolabın içine tutturulmuş genişçe ve uzunca ahşap, maden, cam ya da plastik levha. Bkz. [[sergen][20439]]<sup>1</sup>.","origin":"Far."},{"entry":"rafineri","id":20010,"definition":"Arıtma tesisi.","origin":"Fr. (Şeker, petrol vb.)"},{"entry":"rahle","id":20011,"definition":"Üzerinde Kuran veya kitap okumak için diz çökerek ya da bağdaş kurarak önüne oturulan, ‘X’ harfini andırır bir çeşit katlanır, ahşap alçak masa. Çoğu kez yekpare masif tahtadan mafsallı olarak yapılır ve kapanıp açılabilir. Bu tür rahlelere <strong>geçme rahle</strong> ya da <strong>kırma rahle</strong> denir.","origin":"Ar."},{"entry":"raht","id":20012,"origin":"Far. esk.","definitions":[{"entry":null,"definition":"Döşeme, ev eşyası."},{"entry":null,"definition":"Pencere ve kapılarda menteşe takımı.","origin":"esk. "}]},{"entry":"râkım","id":20013,"definition":"Bir yerin deniz düzeyinden yüksekliği, <em>yükselti.</em> Bkz. [[kot][16561]].","origin":"Ar. (a uzun okunur)"},{"entry":"rakor","id":20014,"definition":"Su ya da gaz borularını birbirine bağlayarak akımı sağlamak, akıma doğrultu vermek, akımdan kol almak, akımın hacmini değiştirmek veya büsbütün durdurmak için kullanılan, ağızlarına vida çekilmiş boru parçalarına verilen ad, Bkz. °fiting, [[boru ekleme parçası][10800]].","origin":"Fr. <strong>(raccord)</strong>"},{"entry":"ramp","id":20015,"definition":"Tiyatrolarda sahneyi aydınlatmak üzere sahnenin ön tarafına, üstte sahne boyunca yerleştirilen ışık dizisi.","origin":"Fr. &lt; Al."},{"entry":"rampa","id":20016,"origin":"İt.","definitions":[{"entry":null,"definition":"Eğik yol ya da geçit. Yaya rampalarında eğim açısı en çok %10 olur, engelleliler için bu rakam %6’dır. Çizimlerde eğim oku -merdivendekinin aksine- iniş doğrultusunu gösterir. Otomobillerin %30’a kadar eğimli rampalara tırmanma gücü olduğu kabul edilirse de karayollarında ve otoparklarda rampa eğimleri çokluk %15’e kadar yapılır. Özel garajlarda eğim en çok %20 olabilir. Yolların dönen bölümlerinde %8,5’i geçmez."},{"entry":null,"definition":"Demiryolu duraklarında vagonlara, depo önlerinde kamyonlara hayvan ve eşya yüklemek için yapılan set."}],"usages":[{"entry":"rampa tonoz","definition":"Eğik tonoz. Bkz. [[tonoz][21804]].","id":6260}]},{"entry":"ranza","id":20017,"definition":"Gemilerde, kışlalarda, yurtlarda birbiri üzerine yapılan yatak yerleri."},{"entry":"rapido, rapidograf","id":20018,"definition":"Çizim işlerinde kullanılan, çizilecek çizgilerin kalınlıklarına göre değiştirilebilir, mürekkep hazneli uçları bulunan bir çeşit dolmakalem. Bkz. çizim aletleri.","origin":"(Yapımcısının verdiği ad)"},{"entry":"rapidograf mürekkebi","id":20019,"definition":"Rapidografta kullanılan özel siyah mürekkep."},{"entry":"raportör","id":20020,"definition":"<em>(Genel olarak) </em>Bir konuyu inceleyip hakkında rapor düzenleyen kimse; <em>(proje yarışmasında) </em> jürinin değerlendirme çalışmasına başlamasından önce, yarışmaya katılan projelerin şartnameye uygun olup olmadıklarını inceleyerek rapor düzenleyen kimse.","origin":"Fr. <strong>(rapporteur)</strong>"},{"entry":"raspa","id":20021,"origin":"İt.","definitions":[{"entry":null,"definition":"Demir ya da tahtayı kazımak için kullanılan iri dişli çelik eğe, <em>törpü.</em>"},{"entry":null,"definition":"Bu aletle yapılan iş."}],"usages":[{"entry":"raspa etmek, raspalamak","definition":"Raspa ile kazımak.","id":6261}]},{"entry":"rasyonalist","id":20022,"definition":"Rasyonalizmden yana olan.","origin":"Fr. sıf."},{"entry":"rasyonalistler","id":20023,"definition":"Mimari yaratmada tiplendirmeye, standartlaşmaya yönelen davranışlarından dolayı Mies van der Rohe, Le Corbusier, Walter Gropius gibi mimarlarla, onların yolunu izleyen mimarları nitelendirmekte kullanılan terim. Bkz. [[Rasyonalizm][20025]]."},{"entry":"rasyonalizasyon","id":20024,"definition":"Rasyonelleşme.","origin":"Fr. <strong>(rationalisation)</strong> &lt; Lat."},{"entry":"Rasyonalizm","id":20025,"definition":"1900’lerde başlayıp 1928 yılında yapılan CIAM toplantısı ile daha da ağırlık kazanan mimarlık akımı, <em>°Rasyonel mimarlık</em>. Duygu yerine akıl ve mantığın, pozitif bilimlerin ön plana geçtiği bu akıma – doğru olmamakla birlikte – <strong>Fonksiyonalizm</strong> de denilmektedir. Rasyonelleşme ve standartlaşmayı savunan Rasyonalizm 20.yy. başındaki toplumsal, ekonomik ve teknik koşulların etkisiyle kolayca yayılmıştır. 19.yy.’ın taklitçi, seçmeci, eskiye dönük, abartmalı dekoratif mimarlığına karşıt olarak sadeleşmeye ve arınmaya yönelmiş olan bu akımın ilk temellerini 1907’de kurulan Deutscher Werkbund (Alman Zanaatçılar Birliği) atmıştır. Adolf Loos ile başlayan Rasyonel mimarlık De Stijl ile devam etmiş, Bauhaus ile doruğuna ulaşmıştır. Avrupa Rasyonalizmi’nin biçim anlayışı temelde Neoplastisizm’e dayanır. Rasyonalizmin ünlü isimleri Mies van der Rohe, Le Corbusier ve Walter Gropius’tur. Le Corbusier’nin Brezilya’da yeşerttiği Rasyonalizm, çeşitli yerlerde kimi değişmelere uğrayarak günümüze değin gelmiştir. ABD, Gropius ve Rohe gibi iki güçlü ustanın etkisiyle Rasyonalizmi ülkenin koşullarına ve cam, çelik gibi gereçlere uygulamış, bundan <strong>Pürizm</strong> ya da <strong>Biçimsel Püritanizm</strong> denilen akım çıkmıştır. İkinci Dünya Savaşı sonundaki koşullar, kolay, çabuk, ucuz inşa etme zorunluluğu, 1950’lerde Avrupa mimarlığının dış görünüşünü mekanik, tekdüze, kısır bir Rasyonalizm etkisi altında bırakmıştır.","origin":"Lat. (<strong>ratio</strong> us)"},{"entry":"Rasyonel mimarlık","id":20026,"definition":"°Rasyonalizm.","origin":"(Lat. <strong>ratio</strong> us)"},{"entry":"rasyonelleşme","id":20027,"definition":"Yapının tasarımında, planlanmasında ve uygulanmasında bütün sorunların önceden derinlemesine incelenmiş olması ve işçilerin, işi kendi yargı ve kararlarına bırakmayacak biçimde yetiştirilmiş olmalarını öngören üretim süreci, <em>°rasyonalizasyon.</em>"},{"entry":"ray","id":20028,"definition":"Demir tekerlekli taşıt ya da makineler ile, sürme kapı, sürme pencere ve benzeri yapı öğelerinde tekerleklerin, üzerinde döndüğü madeni yol: <em>sürme kapı rayı, perde rayı.</em>","origin":"Fr. &lt; İng. <strong>(rail)</strong>"},{"entry":"rayba","id":20029,"definition":"Metale açılmış deliklerin genişletilmesi ya da şekillendirilmesinde kullanılan silindir ya da koni biçimli dönel kesici takım."},{"entry":"rayiç","id":20030,"definition":"Sürüm değeri, piyasa fiyatı.","origin":"Ar.","usages":[{"entry":"rayiç cetveli","definition":"Malzeme birim fiyatlarını göstermek üzere ilgili kuruluşça düzenlenmiş çizelge.","id":6262}]},{"entry":"reaksiyon","id":20031,"definition":"Duvar ya da kolon gibi bir dayanağın, bir kiriş gibi yüklü bir öğeden aşağı doğru gelen basıncı karşılayan yukarı doğru direnişi, <em>tepki: mesnet reaksiyonu.</em>","origin":"Fr. <strong>(réaction)</strong>"},{"entry":"realizm","id":20032,"definition":"Gerçekçilik.","origin":"Fr. <strong>(réalisme)</strong>"},{"entry":"reanimasyon","id":20033,"definition":"Canlandırım, °rövitalizasyon.","origin":"Fr. <strong>(réanimation)</strong>"},{"entry":"reçine","id":20034,"definition":"Kimi ağa&ccedil;lardan &ccedil;ıkarılan ya da bireşim yoluyla elde edilen, bileşiminde karbon, su ve &ccedil;ok az oksijen bulunan ve sanayinin &ccedil;eşitli kollarında kullanılan yapışkan sıvı. Doğal re&ccedil;inelere <strong>akındırık, ağa&ccedil;sakızı</strong> gibi adlar da verilmektedir. Re&ccedil;ineler <strong>doğal re&ccedil;ineler</strong> ve <strong>sentetik re&ccedil;ineler</strong> olmak &uuml;zere iki t&uuml;rl&uuml;d&uuml;r. Bkz. [[kopal][16538]], plastik.","origin":"Lat. <strong>(resina)</strong>","usages":[{"entry":"reçine emdirilmiş ahşap","definition":"%10’dan çok reçine emdirilmiş yüksek yoğunluklu kontrplak. Bu reçine, ahşabın neme karşı dayanıklılığını ve elektrik yalıtımı değerini artırmakta, ayrıca, ısı etkisiyle boyut değiştirmesini azaltmaktadır.","id":6263}],"derivatives":[{"entry":"alkit reçinesi","definition":"Bkz. [[alkit][10171]].","parent_id":0},{"entry":"doğal reçineler","definition":"Bitkilerin veya çam ağaçlarının özünden elde edilen ya da ağaçlık yerlerin yakınında toprakta bulunan reçineler. Bu reçineler üç çeşittir: <strong>a. tutkal reçineleri, b. bütün cilalarda bir miktar bulunan sert reçineler, c. yağ reçineleri </strong>(oleo reçineler). Sert reçinelerin örnekleri kopal, rosin, mastik ve amberdir (kehribar). Yağ reçinelerinin örnekleri ise Kanada pelesengi ile kimi palmiyelerden çıkarılan reçinelerdir. Sert reçineler suda erimezlerse de örgensel incelticilerde ya da bitkisel yağlarda eriyebilirler. Ancak, özellikle tutkal olarak kullanılan tutkal reçineleri suda erirler.","parent_id":0},{"entry":"fenol reçineleri","definition":"Fenol ve formaldehitin, doğrudan doğruya asit ya da alkali ortamda işlenmesiyle elde edilen reçineler. Bu işlemde önce fenol alkol oluşur. Yeniden ekleme ile difenol ve son olarak da birçok molekülün birbirine eklenmesiyle polimerizasyon ürünü doğar.","parent_id":0},{"entry":"sentetik reçineler","definition":"Örgensel bireşimlerdir. Tutkal olarak göze çarpan nitelikleri ile ahşap yapımda ve boya endüstrisinde geniş bir kullanılma alanı bulurlar. En çok tanınan sentetik reçine örnekleri şunlardır: üre formaldehit (UF), fenol formaldehit (PF), melamin formaldehit (MF) ve alkit reçineleri. Bunlardan kimileri kalıp reçineleri olarak, kimileri de madenleri yapıştırmakta (epoksit reçineleri) kullanılırlar. Sentetik reçineler 1930 yılından beri sanayide kullanılmaktadır. Bunlar küften, bakterilerden zarar görmedikleri gibi suya karşı da çok dayanıklıdırlar. Bkz. [[alkit][10171]], [[epoksi][13149]], plastikler, [[polimer][19453]].","parent_id":0},{"entry":"silikon reçineleri","definition":"Bkz. [[silikon][20542]].","parent_id":0},{"entry":"üre reçineleri","definition":"Hazırlanmalarında formaldehitin önemli rol oynadığı, fakat fenol yerine ürenin kullanıldığı, fenol reçinelerini andıran reçineler.","parent_id":0}]},{"entry":"redis ucu","id":20035,"definition":"Bir çeşit mürekkepli kalem ucu."},{"entry":"redükleme","id":20036,"definition":"İn­dir­ge­me, °re­dük­si­yon<sup>2</sup>; <strong>oksitleme</strong> karşıtı.","origin":"Fr. T."},{"entry":"redüksiyon","id":20037,"origin":"Fr. <strong>(réduction)</strong>","definitions":[{"entry":null,"definition":"İki ucunun çapları değişik olan boru manşonu.","origin":"tes."},{"entry":null,"definition":"İn­dir­ge­me, °re­dük­le­me."}]},{"entry":"redüktör","id":20038,"definition":"İndirgen: <em>çimento bir redüktördür</em>.","origin":"Fr. <strong>(réducteur)</strong>."},{"entry":"reflektif cam","id":20039,"definition":"Yansıtıcı cam. Bkz. [[cam][11006]].","origin":"Fr. Far."},{"entry":"reflektör","id":20040,"definition":"Yansıtaç.","origin":"Fr. <strong>(réflecteur)</strong>"},{"entry":"refrakter","id":20041,"definition":"Ateşe dirençli: <em>refrakter tuğla.</em>","origin":"Fr. <strong>(réfractaire)</strong> &lt; Lat."},{"entry":"refüj","id":20042,"definition":"Bkz. [[röfüj][20108]]."},{"entry":"rehabilitasyon","id":20043,"definition":"İyileştirme.","origin":"Fr. <strong>(réhabilitation)</strong>"},{"entry":"reintegrasyon","id":20044,"definition":"Bütünleme.","origin":"Fr. <strong>(réintegration)</strong>"},{"entry":"Rejans tarzı","id":20045,"definition":"Fransa’da XIV. ve XV. Louis tarzları arasında mimarlık ve mobilyada egemen olan tarz (1715-23). Barok ile Rokoko arasında bir geçiş dönemi olmakla birlikte Rokoko’nun bir evresi olarak da nitelendirilmektedir.","origin":"Fr. <strong>(Régence)</strong>"},{"entry":"rejyonalizm","id":20046,"definition":"Yöresellik, bölgeselcilik.","origin":"Fr. <strong>(régionalisme)</strong>"},{"entry":"rekonstrüksiyon","id":20047,"definition":"°Rökonstrüksiyon.","origin":"Fr. <strong> (reconstruction) </strong>"},{"entry":"reks bloğu","id":20048,"definition":"Reks döşeme yapmakta kullanılan, taşıyıcı, pişmiş toprak blok. Bu blokların üst ve altlarında betonarme demirleri için özel kanallar vardır.","images":[{"data":"img/pics/r/reks.png","caption":"reks bloğu"}]},{"entry":"reks döşeme","id":20049,"definition":"Reks bloklarını beton çeliği ve betonla donatarak hazırlanan kirişlerin yan yana dizilmesiyle yapılan bir çeşit dişli döşeme. Reks blokları istenilen açıklığa göre dizilerek yerde kiriş haline getirilir; sonra bu kirişler genellikle kalıpsız olarak, uçları mesnetler üzerine gelecek şekilde yan yana dizilirler. Bu hazır kirişlerin üzerine ince bir tabla betonu dökülür.","origin":"ba."},{"entry":"rende","id":20050,"definition":"Ahşabın yüzünü düzlemek ve lamba açmak için kullanılan, gövdesi ahşap ya da madenden yapılmış, bıçaklı marangoz aleti. Rendeler, gördükleri işlere göre şu tiplere ayrılırlar: <strong>dişli rende, düzleme rendesi, kabalık rendesi, perdah rendesi, [[planya][19429]], temizlik rendesi.</strong> Bu tipler kendi içlerinde ayrıca, karşılık demirsiz (tek bıçaklı), karşılık demirli (çift bıçaklı) gibi ikincil türlere ayrılırlar. Bkz. [[düztaban][12356]], [[küstere][16736]], marangozluk aletleri, [[planya][19429]].","origin":"Far. mar.","usages":[{"entry":"rende talaşı levhası","definition":"Rende talaşının bir ön işlemden sonra, mineral bağlayıcı maddelere bulanarak ya da bunlarla karıştırılarak basınç altında biçimlendirilmesi sonunda elde edilen levha. Bkz. [[heraklit][14670]].","id":6264},{"entry":"rende talaşı","definition":"Bkz. [[talaş][21553]].","id":6265},{"entry":"rende tığı","definition":"Bir rendenin kesici laması. Pahlı olan kesici uç körlendiğinde bilenir.","id":6266}],"derivatives":[{"entry":"armudi rende","definition":"Armudi silme açmakta kullanılan rende."},{"entry":"dişi rende","definition":"Ağacın kenarını yuvarlayan rende."},{"entry":"dişli rende","definition":"Tığının ucu dişli olan ve sürüldüğü yüzde incecik yivler açan rende. Ahşap yüzeyde meydana getirilen bu yiv ve setler tutkal yüzeyini artırarak daha iyi bir yapışmaya olanak verir."},{"entry":"erkek rende","definition":"Oluk açmakta kullanılan rende."},{"entry":"kiniş rendesi","definition":"Ahşap yüzeyde kanal açan rende. Günümüzde, kiniş rendesi yerine daha çok, yalpalı testereden ya da frezeden yararlanılmaktadır."},{"entry":"lamba rendesi, lambalı rende","definition":"Doğramacılıkta kullanılan ve 1 cm’ye kadar derinlikte lamba açan rende."},{"entry":"madeni rende","definition":"Sapları ve ön tutamakları dışındaki bölümleri madeni olan rende. Çoğu kez, gövde dökme demirden, öteki parçalar çeliktendir. Madeni rendeler, tabanları aşınmadığı için ağaç rendelerden üstündür."},{"entry":"tek rende","definition":"Tek bıçaklı rende."},{"entry":"çifte rende","definition":"Yüz yüze konan iki bıçağı bulunan rende."}],"images":[{"data":"img/pics/r/rende.png","caption":"rende"}]},{"entry":"rendelemek","id":20051,"definition":"Rende ile pürüzlerini gidermek."},{"entry":"rendeli","id":20052,"definition":"Rende ile düzlenmiş (ahşap), rendelenmiş.","derivatives":[{"entry":"rendeli kalıp","definition":"Bkz. [[kalıp][16062]]."}]},{"entry":"rendering","id":20053,"definition":"Daha çok, sunuş amacıyla bilgisayar desteğiyle hazırlanan renkli, gölgeli mimari iç, dış perspektif vb. her tür üç boyutlu grafik görsel; <em>görselleştirme</em>.","origin":"İng."},{"entry":"rengârenk","id":20054,"origin":"Far.","definitions":[{"entry":null,"definition":"Renk renk."},{"entry":null,"definition":"Alacalı. Bkz. [[elvan][13100]]."}]},{"entry":"renk","id":20055,"definition":"Işığın eşya üzerine çarpmasıyla yansıyan ışınların niteliğine göre gözde oluşan duyumlardan her biri. ABD’de Santa Barbara’daki Wagner Renk Araştırmaları Enstitüsü renklerin insanlar üzerindeki etkilerini incelemiştir. Buna göre <strong>mavi,</strong> sükûnet verici bir etkiye sahiptir. İmgelem geliştirilmek istendiğinde (örn. çalışanlara ilham vermek için) maviden yararlanılmalı, gerilim ve heyecan yaratmak istenilen durumlarda ise maviden kaçınılmalıdır. <strong>Kırmızı,</strong> vücutta adrenalin düzeyini artırarak coşku ve heyecan verir. Kırmızı, dalga boyu nedeniyle uzaktan en iyi görünen renktir. Otomobillerin fren lambalarının kırmızı olması bu nedenledir. Gözlerin kırmızıdan sonra başka rengi algılamaları zaman alır. <strong>Sarı, </strong> dikkat çekicidir. Göz sarıyı başka renklerden daha çabuk algılar. Sergileme standı alınlarında, afiş panolarında, taksilerde ve oto sinyallerinde kullanılması bu nedenledir. <strong>Yeşil, </strong> insanın kendine gelmesini sağlar; yeni ürünlerin sunulmasında yararlı bir kullanım alanına sahiptir. Buna karşılık, çok canlı yeşilin pek çok insan üzerinde itici bir etkisi olduğu saptanmıştır. <strong>Gri, </strong> açık tonlarda, ürünlere seçkin bir görünüm verir; bir problemin çözümünde, yaratıcı itki sağlar. <strong>Beyaz, </strong> (kimi kabullere göre renk sayılmasa da) zarif bir renk olarak görülür ve özellikle de seçkin müşterileri çekmekte etkili olur.","origin":"Far.","usages":[{"entry":"rengi atmak, rengi uçmak","definition":"Solmak.","id":6267}],"derivatives":[{"entry":"asal","definition":"<strong> renkler</strong> Karışımları öteki renkleri oluşturan sarı, kırmızı, mavi. Bunlara <em>ana renkler </em> de denir."},{"entry":"soğuk renkler","definition":"Mavi ve yeşil renklere verilen genel ad."},{"entry":"sıcak renkler","definition":"Kırmızı ve sarı renklere verilen genel ad."}]},{"entry":"renkgideren","id":20056,"definition":"Kimi şeylerin rengini yok etmekte kullanılan madde.","origin":"kim."},{"entry":"renkli","id":20057,"definition":"Rengi olan."},{"entry":"renkölçer","id":20058,"definition":"Bir sıvının renk derecesini ölçmeye yarayan aygıt, <em>°kolorimetre.</em>"},{"entry":"renovasyon","id":20059,"definition":"Yenileme.","origin":"Fr. <strong>(rénovation)</strong>"},{"entry":"reosta","id":20060,"definition":"Elektrik akımının yeğinliğini azaltıp çoğaltmaya yarayan aygıt.","origin":"(Yun. <strong>rheos</strong> akım, Lat. <strong>stare</strong> hareketsiz kalmak)"},{"entry":"replika","id":20061,"definition":"İt. Geçmişte yapılmış bir sanat yapıtının, özüne az ya da çok sadık kopyası."},{"entry":"resim","id":20062,"definition":"Çizim. Bkz. [[teknik resim][21661]].","origin":"Ar.","usages":[{"entry":"resim kâğıdı","definition":"Üzerine resim veya çizim yapmakta ya da proje sunmakta kullanılan özel ince karton.","id":6268},{"entry":"resim masası","definition":"Tablası bir resim tahtası olan masa, <em>çizim masası.</em>","id":6269},{"entry":"resim tahtası","definition":"Üzerinde proje çizilen, çoğu ıhlamur ağacından az enli tahtaların yan yana getirilmesiyle yapılmış tabla, <em>°planş.</em> Masif resim tahtaları “kılıçlı” ya da “başlıklı” olmak üzere iki türlüdür. Çizimde bilgisayar kullanımı resim tahtasını ortadan kaldırmıştır.","id":6270}]},{"entry":"resmi sanat","id":20063,"definition":"Bkz. [[sanat][20314]]."},{"entry":"restitüsyon","id":20064,"origin":"Fr. <strong>(restitution)</strong> &lt; Lat.","definitions":[{"entry":null,"definition":"İlk şekline getirme; yok olmuş bir yapıya ilişkin belge, bilgi ve varsa kalıntılardan yararlanarak eski şeklini yapma. Restitüsyonun yapısal olarak gerçekleşmesi işlemine <strong>rökonstrüksiyon</strong> adı verilir."},{"entry":null,"definition":"<em>(Ortadan kalkmış bir yapıtın)</em> Özgün durumunun resmini ya da maketini yapma."}]},{"entry":"restorasyon","id":20065,"definition":"Aslına uygun olarak onarma. Bkz. [[rehabilitasyon][20043]], [[restitüsyon][20064]], [[rökonstrüksiyon][20111]], [[yenileme][23406]].","origin":"Fr. <strong>(restauration)</strong> &lt; Lat."},{"entry":"Restorasyon tarzı","id":20066,"definition":"Ampir üslubunun uzantısı olarak Fransa’da 1815-30 arasında yürürlükte kalan dekorasyon tarzı."},{"entry":"restoratör","id":20067,"definition":"Fransızcada resim ya da heykelleri onaran kişileri tanımlamakta kullanılan bu sözcük Türkçede, anlam kaymasıyla, yapılar için ‘restorasyon uzmanı’ anlamında kullanılmaktadır.","origin":"Fr."},{"entry":"restore etmek","id":20068,"definition":"Eski şekline, aslına uygun olarak onarmak.","origin":"Fr. <strong>(restaurer)</strong> &lt; Lat."},{"entry":"revak","id":20069,"definition":"Üstü örtülü, önü açık galeri, <em>kemeraltı.</em> Revakların genellikle ön yüzü kemerlemeli ve açık, arkası duvarlı, üstü tonoz, kubbe ya da düz tavanla örtülü olur. Bkz. [[arkat][10337]].","origin":"Ar."},{"entry":"reverberasyon","id":20070,"definition":"<em><strong>(réverbération) </strong> akus. </em> Kapalı bir hacimde ses dalgaları, çevreleyen düzeylerde az ya da çok sayıda yansırlar. Ses kaynağı sustuğunda ses bir süre daha enerjisi azalarak devam eder. Bu sürme olayına <strong>reverberasyon</strong> denir.","origin":"Fr.","usages":[{"entry":"reverberasyon süresi","definition":"Ses kaynağı sustuktan sonra ses şiddetinin, almış olduğu en yüksek değerin bir milyonda birine düşmesi ya da ses düzeyinin en yüksek değerinden 60 desibel aşağı düşmesi için saniye cinsinden geçen süreye o hacmin reverberasyon süresi denir. Bir hacmin <strong>reverberasyon</strong> süresi, o hacmin ses emici gereç ile kaplı ya da insanlarla ya da yumuşak mobilyalarla dolu olması halinde azalır. Bkz. [[sabin formülü][20253]].","id":6271,"origin":"Fr. T. akus. "}]},{"entry":"revir","id":20071,"definition":"Okul, kışla gibi yerlerde önemsiz hastalıkları olanların yatırıldıkları küçük hastane.","origin":"Al."},{"entry":"revivalizm","id":20072,"definition":"Canlandırmacılık, diriltmecilik.","origin":"İng. (<strong>revival</strong> canlan(dır)ma)."},{"entry":"revzen","id":20073,"definition":"Pencere; alçı pencere. Camilerde genellikle açıtların iç ve dış yüzlerine birer revzen yerleştirilir. Bunlardan nakışlı camlarla süslü olan içtekine <strong>içlik, </strong> adi camlı olan dıştakine de <strong>dışlık</strong> adı verilir.","origin":"Far. esk.","usages":[{"entry":"revzen şebekesi","definition":"Revzenlerde camları tutan kayıtların oluşturduğu ağ.","id":6272},{"entry":"revzen-i menkuş","definition":"Nakışlı camlarla yapılmış alçı pencere, <em>nakışlı revzen.</em> Bkz. [[vitray][23065]].","id":6273,"origin":"Far. Ar.  esk. "}]},{"entry":"revzençe","id":20074,"definition":"Küçük pencere.","origin":"Far. esk."},{"entry":"reze (I)","id":20075,"definitions":[{"entry":null,"definition":"Kapıyı içeriden ve dışarıdan açıp kapamaya yarayan ve başparmakla basılarak işletilen mekanizma."},{"entry":null,"definition":"Çift kanatlı kapılarda her zaman açılmayan kanadı alt ve üst eşiklere tutturan bir çeşit sürgü."},{"entry":null,"definition":"İki koldan meydana gelen ‘T’ şeklinde menteşe."}]},{"entry":"reze (II)","id":20076,"definition":"İnce talaş."},{"entry":"rezelemek","id":20077,"definition":"Reze (I)<sup>1,2</sup> ile kapamak."},{"entry":"rezene","id":20078,"definition":"Geniş kanatlı büyük kapılarda kullanılan üstü süslü, düz demir levhadan yapılmış uzun kollu menteşe; rezenin (I)<sup>3</sup> büyüğü."},{"entry":"rezervasyon","id":20079,"definition":"Sonradan geçirilecek bir boru, kanal, kablo vb. için, ileride herhangi bir kırma dökme işine gerek kalmamasını sağlamak amacıyla yapım sırasında döşeme ya da duvarda bırakılan delik, boşluk ya da oyuk.","origin":"Fr. <strong>(réservation) </strong>"},{"entry":"rezervuar","id":20080,"origin":"Fr. <strong>(réservoir) </strong>","definitions":[{"entry":null,"definition":"Sarnıç, hazne."},{"entry":null,"definition":"Helalarda, temiz suyun, gerektiğinde helataşına basınçlı olarak akıtılmak üzere depolandığı özel düzenli hazne."}],"derivatives":[{"entry":"otomatik rezervuar","definition":"Grup halindeki pisuarlarla helataşlarında kullanılan otomatik boşalma düzenli rezervuar. Bu terim bazen yanlış olarak “şas düğmesi” yerine kullanılmaktadır."}]},{"entry":"rezidans","id":20081,"origin":"Fr. <strong>(résidence)</strong>","definitions":[{"entry":null,"definition":"Büyük ve görkemli konut ya da önemli bir kişinin, örneğin üst düzeyden bir devlet görevlisinin konutu, <em>konak</em>: <em>büyükelçi rezidansı. </em>"},{"entry":null,"definition":"Ticaret, ticaretle karışık hizmet ve konut alanlarında yapılan, en az konut koşullarıyla birlikte çeşitli hizmetlerin yer aldığı, birden fazla bağımsız bölümden oluşan konut binası.<em>°apartotel. </em>"}]},{"entry":"rezonans","id":20082,"definition":"Seselim.","origin":"Fr. <strong>(résonance)</strong> akus."},{"entry":"RIBA","id":20086,"definition":"Britanya Mimarları Kraliyet Enstitüsü.","origin":"İng. (Royal Institute of British Architects’in kısaltılmışı)"},{"entry":"ribat","id":20087,"definition":"İslamiyetin başlangıcında korunma ve cihat amacına yönelik olarak kurulmuş dini-askeri yapılara verilen ad. Tipik ribatlar kıyıya yakın noktalarda, gözetleme işlevini de üstlenecek şekilde yapılmışlardır. Çoğu kez iç avlulu kare ya da dikdörtgen planlı, iki katlı yapılardır. Zeminde ambarlar ve ahırlar, üst katta ise yatma yerleri ile cami bulunurdu. Daha sonraki dönemlerde ribatlar askeri işlevlerini yitirmişlerdir. Önemli örnekleri Sfax, Manastır ve Tunus’ta Sousse’tadır.","origin":"Ar.","images":[{"data":"img/pics/r/ribat.png","caption":"ribat,<br/>Sousse, Tunus"}]},{"entry":"rıht","id":20083,"definition":"Merdiven basamağı aynası, basamak aynası.","usages":[{"entry":"rıht yüksekliği","definition":"Bir merdivende birbirini izleyen iki basamak arasındaki düşey uzaklık.","id":6274}]},{"entry":"rıhtım","id":20084,"definition":"Deniz kıyısında gemilerin yanaşması için yapılan set.","origin":"Far."},{"entry":"rıhtsız","id":20085,"definition":"<em>(Merdiven hakkında)</em> Basamak aynaları olmayan, yalnızca basamaklardan meydana gelen (merdiven)."},{"entry":"rijit","id":20088,"definition":"Oynak ya da esnek olmayan: <em>rijit birleşme.</em>","origin":"Lat. <strong>(rigidus) </strong>","usages":[{"entry":"rijit kemer","definition":"Mafsalsız kemer.","id":6275}]},{"entry":"rijitlik","id":20089,"definition":"Bir strüktürün makaslamaya ya da burulmaya dayanıklı olması durumu.","origin":"str.","usages":[{"entry":"rijitlik modülü","definition":"Makaslama modülü.","id":6276}]},{"entry":"ring (I)","id":20090,"definition":"Üzerinde boks, güreş vb. sporların yapıldığı yüksekçe yer.","origin":"İng."},{"entry":"ring (II)","id":20091,"definition":"Kentin tümünü ya da bir bölgesini kuşatan yol, <em>çevre yolu.</em>","origin":"Al."},{"entry":"ritim,-tmi","id":20092,"definition":"Düzün.","origin":"Fr. <strong>(rythme)</strong> &lt; Yun. <strong>(rhuthmos)</strong>"},{"entry":"ritmik","id":20093,"definition":"Düzünlü, <em> </em> °ritimli.","origin":"Fr. <strong>(rythmique)</strong> &lt; Yun."},{"entry":"rodaj","id":20094,"definition":"Bir camın ya da aynanın kenarlarına pah verme (işi). <strong>Düz rodaj</strong> ya da <strong>balıksırtı (yuvarlak) rodaj</strong> gibi türleri vardır. Bkz. [[bizote][10782]].","origin":"Fr. <strong>(rodage)</strong>"},{"entry":"rokay","id":20095,"origin":"Fr. <strong>(rocaille) </strong>","definitions":[{"entry":null,"definition":"Bir yapma mağarayı, bir havuzu, bir salonu süsleyen doğal ya da yapay çakıllar, kayalar ve denizkabukları."},{"entry":null,"definition":"Rokay tarzında yapılmış mobilya."}],"usages":[{"entry":"Rokay tarzı","definition":"XV. Louis döneminde, 1710-50 yılları arasında başta Fransa olmak üzere Avrupa’da gelişmiş olan bir mobilya ve süsleme sanatları tarzı; Barok’un bir maniyerizmi. Kıvrıntılı bitkiler, denizkabukları, biçimsiz taşlardan oluşan, kenarları tırtıklı simetrisiz kompozisyonlarla belirginleşir. Rokay, Rokoko’nun bir evresi olarak da nitelendirilmektedir.","id":6277}],"images":[{"data":"img/pics/r/rokay.png","caption":"rokay süsleme"}]},{"entry":"Rokoko","id":20096,"definition":"18.yy.’da (1730-80, XV. Louis dönemi ile XVI. Louis dönemi başı) Fransa’da Barok ve Palladyen’den sonra moda olan, eğri çizgileri bol, gösterişli bir bezeme üslubu. Rokoko İtalyan Baroğu ile Fransız Rokay tarzından esinlenmiştir. Baroğun yuvarlak çizgileri aşırı dereceye götürülüp yapıların her yanı kıvrıntılı süslerle kaplanmıştır. Hiçbir yüzeyi olduğu gibi bırakmamak, bir duvarın ya da tavanın her yanını süslemelerle doldurmak, bunu yaparken de irili ufaklı yuvarlak çizgilere yer vermek, yaprak, çiçek demetleri, meyveler, kıvrımdallar gibi motiflerle süslemek Rokoko üslubunun özellikleridir. Rokoko, mimarlığın yanısıra mobilyacılıkta ve ev eşyasında da kendini göstermiştir. Türkiye’de de bir süre etkili olan Rokoko, Fransa dışında özellikle Avusturya, Almanya, İspanya ve İsviçre’de benimsenmiştir. Rokoko sözcüğünün bazen yanlış olarak 19.yy.’ın çok süslü, seçmeci yapıları için de kullanıldığı görülür.","origin":"Fr. <strong>(rococo)</strong>","images":[{"data":"img/pics/r/rokoko01.png","caption":"Rokoko’ya özgü optik bütünleme: bir kilisenin simetrik görünen yan altarları, 1750."},{"data":"img/pics/r/rokoko02.png"},{"data":"img/pics/r/rokoko03.png","caption":"Rokoko: Dresden’de Zwinger."}]},{"entry":"Roma çimentosu, Roma kireci","id":20097,"definition":"Bkz. [[kireç][16423]]."},{"entry":"Roma hamamı","id":20098,"definition":"Bkz. [[hamam][14551]]."},{"entry":"Roma Mimarlığı","id":20099,"definition":"<span class='span-first-p'>MÖ 100 - MS 395 yılları arasında Roma’nın egemen olduğu topraklarda, İtalya’dan başlayarak bütün Akdeniz çevresine yayılan, kemer, kubbe ve tonoza dayalı olarak hamamlar, anfitiyatrolar ve zafer taklarında anlatımını bulan mimarlık. MÖ 8.yy.’da Latinler, sonradan Roma adını alacak bölgeye yerleştiler. Daha önce Etrüsklerin egemenliği altında kalmış olan Latin halkı, komşu kabilelerle savaşarak bütün İtalya’yı ve Akdeniz havzasını ele geçirdi ve 1.yy.’da sınırları Ren’e, Tuna’ya, Fırat’a, Mısır’a, Kuzey Afrika’ya ve İspanya’ya uzanan büyük bir imparatorluk kurdu. 4.yy.’da İmparator Konstantin, Hıristiyanlık’ı devlet dini yaparak Batı uygarlığının temelini atmış oldu.</span><p>Soyut güzellik ve uyum arayan Yunan mimarlığına karşılık Roma mimarlığının en önemli özelliği faydacı oluşudur. Yapısal olarak da Yunan mimarlığı bir dizi yatay ve düşey öğelerin uyumlu birlikteliğinden oluşurken Roma mimarlığı daha çok, yuvarlatılmış biçimlerden (kemer, tonoz, kubbe) meydana gelir. Romalılarda mimarlık çok güçlü bir otoritenin organı haline gelmiştir; Romalılar için genel binaların yapımı bir egemenlik aracıdır. Yunan mimarlığı tapınakta, Roma mimarlığı ise hamamlar, anfitiyatrolar ve zafer taklarında anlatımını bulur. Roma hamamları kemerli ya da tonozlu hacimleriyle içlerinde aynı anda bin kişinin yıkanabileceği devboyutlu yapılardı. Yıkanma yerlerinin yanısıra gimnazyum, oyun odaları, dinlenme odaları vb. bulunurdu. Roma hamamları bir bakıma halkın eğlence, dinlenme yeriydi.</p><p>Konut yapılarında ise üç tip gelişmiştir: domus (kent konutu), insula (çok katlı apartman ya da kiralık konut bloğu) ve villa (kır ya da banliyö konutu).</p><p>Roma’da yapıların gövdesi bir harç ve taş kütlesinden, inşa edilmiş bir monolitten, bir çeşit yapay kayadan ibarettir ve imparatorluğun anıtları hep bu türdendir.Beton tekniği, eğrisel örtü yapımını o güne kadar denenmemiş boyutlara ulaştırmış ve değişik basınç yüklerinin dengelenmesini sağlamıştır.</p><p>Mimarlık, istenen sadeliğine ulaşmadan önce bütün toplumu etkileyen bir değişmeler dizisinden geçmiştir. Bu, Etrüsk uygarlığı sırasında Etrüsktür; sonra Yunan kolonilerinin aracılığıyla Yunan izleri alır; ancak İmparatorluk çağının yaklaşması ve Asya ile ilk ilişkilerle kendine özgü nitelikler kazanır; Panteon’la (MS 100-125, Roma) doruğa ulaşır. Geniş İmparatorluk bölgelerini bağımsız yönetimlere bırakan, kentlerin yerel yönetimler halinde bağımsızlıklarını tanıyan Roma yönetimi, medeni kanunlarını bile zorla benimsetmediği bu bölgelere mimarlığını zorla benimsetmek çabasına girmemiştir. Böylece Roma mimarlığı bölgesel geleneklere geniş bir yer vermiştir. Roma mimarlığının özelliği ne şehirciliğinde ne de üslubundadır. Yaratılan kimi yeni bina tipleri (yengi takı, anfitiyatro, sukemeri, köprü, panteon, villa) ile, yeni yapı yöntemleri ve gereçleri (beton ve tuğlanın kullanılmasıyla büyük tonozlar ve kemerli kubbeler, pencere camı) Roma mimarlığının asıl özelliğini oluştururlar. Kemer ve kubbenin kullanılmasıyla, dev boyutlu bir üsluba, yuvarlak kemerli büyük yapılara, beşik ya da haçvari tonoza, üst üste koridorlara, çok katlı yapılara ve merdivenlere, köprü kemerlerine yol açmıştır. Tonoz ve kubbe, biçimleri ve harcın mukavemeti sayesinde kendilerini taşıyan duvarlarla tek bir blok halinde, genel yapıların birçoğunun normal örtüsü olmuşlardır. Kare planı örten kemerli kubbe, bu dönemde tromp ve pandantiflerle ortaya çıkarak bindirmeli kubbenin yerini almıştır. Kemerin kolaylıkla kullanılışı, taş merdivenlerin yaygın olarak yapılmasını, dolayısıyla da binalarda kat sayısının artmasını sağlamıştır. Roma’da çoğunlukla her katın ayrı bir merdiveni vardı ve yapılarda kat ortalaması üçtü; bu arada beş altı katlı yapılar da bulunuyordu. Romalıların yapıcılıktaki asıl rolü, o döneme kadar kötü bir şekilde gelişmiş olan teknikleri iyileştirerek geniş halk kitlelerinin hizmetine sokmaları şeklinde olmuştur.</p>","images":[{"data":"img/pics/r/roma01.png","title":"<strong>Roma Mimarlığı’ndan örnekler</strong>","caption":"Titus takı","custom_class":"img-w-75"},{"data":"img/pics/r/roma02.png","caption":"Palatin İmparator Sarayı, Roma.","custom_class":"img-w-75"},{"data":"img/pics/r/roma03.png","caption":"Caracalla Hamamı, Roma.<br/>Üstte: frigidaryum restitüsyonu.<br/>Altta: Plan","custom_class":"img-w-75"},{"data":"img/pics/r/roma04a.png","custom_class":"img-w-75"},{"data":"img/pics/r/roma04b.png","caption":"Antik Roma tiyatrosu:<br/>Aspendos, 161-180).","custom_class":"img-w-75"}]},{"entry":"Roman","id":20100,"definition":"Bkz. [[Romanesk][20101]].","origin":"Fr."},{"entry":"Romanesk,-ki İng.","id":20101,"definition":"5. ve 12.yy.’lar arasındaki Latin ülkeleri mimarlığı; eski Roma toprakları üzerinde geliştiği için bu adı almıştır. Roma sanatından türeyen Romanesk mimarlık, Latin kentlerinin ve bazilikaların üslubundan esinlenmiş, ilk Hıristiyanların kullandıkları bazilika biçimine çapraz sahnı, koroyu ve haçtonuzu eklemiştir. Yapılar önceleri ahşap bir çatı ile örtülmekteydi; tonoz ilkin Akitanya’da olmak üzere, 10.yy.’dan başlayarak kullanılmıştır. Romanesk sanatta antik öğelerden başka Doğu ve Bizans öğelerine de rastlanır. Taşıyıcıları hafifletmek ve tonozların yan duvarlara olan itkisini karşılamak için çaba gösteren ve giderek ayaklara ve kemerlere daha büyük bir önem veren bu dönem mimarları, <strong>triforyum</strong>’u yarattılar ve bu arada Bizans’tan pandantifli kubbeyi aldılar. Az pencereli kalın duvarlar, kontrforlarla desteklenmiştir; sahınlar dardır. Romanesk bazilika planı değişikliğe uğrayarak haç biçimini almıştır. Kapılar, pencereler ve öteki boşluklar çokluk yuvarlak kemerlerle aşılmıştır. Fransa’daki önemli Romanesk yapıtlar Vézelay Kilisesi, Toulouse’daki Saint-Sernin, Périgueux’deki Saint-Front, Poitiers’deki N.-D.-la Grande kiliseleri ile Caen ve Rouen kiliseleridir.","origin":"<strong>(romanesque)</strong> &lt; Lat. (<strong>romanus</strong> Eski Roma’ya değgin)","usages":[{"entry":"Romanesk dizge","definition":"Romanesk kiliselerde ölçü birimi olarak koro kesitini alan dizge (sistem).","id":6278}],"images":[{"data":"img/pics/r/romanesk01.png","title":"<strong>Romanesk mimarlıktan örnekler.</strong>","caption":"Verona’da S. Zeno’nun görünüşü"},{"data":"img/pics/r/romanesk02.png","caption":"Cluny Kilisesi’nden perspektif ve plan."}]},{"entry":"Romantizm","id":20102,"definition":"18.yy. sonlarında çıkan ve 19.yy.’ın ilk üçte birinde yaygınlaşan sanat ve düşünce akımı. Yeniklasikçiliğin geometrik ve soyut katılığına tepki olarak doğan Romantizm usun egemenliğinden kaçar; duyguların, imgelemin, tutkuların gücüne ayrıcalık tanır. Böylece, akımın yandaşları gerçek dışı, mistik, idealize edilmiş bir geçmişe, çoğu zaman da Ortaçağ’a sığınırlar. Paris’teki Notre-Dame’ı restore eden Fransız mimar Viollet-Le-Duc ile birçok Alman mimarı bu akımın yandaşları olarak tanınır.","origin":"Fr. <strong>(romantisme) </strong>","images":[{"data":"img/pics/r/romantik.png","caption":"Neuschwanstein Şatosu, 1869-90."}]},{"entry":"rondela","id":20103,"definition":"Cıvata başlarının ya da somunların altına yerleştirilen, ortası delik, yuvarlak, yassı madeni parça; <em>pul</em><sup>1</sup>.","origin":"Fr. <strong>(rondelle) </strong>"},{"entry":"rostral sütun","id":20104,"definition":"Bkz. [[sütun][20768]].","origin":"Fr. Ar."},{"entry":"rotonda","id":20105,"origin":"İt. <strong>(rotónda)</strong>","definitions":[{"entry":null,"definition":"Planı bir daire olan kubbeli yapı."},{"entry":null,"definition":"Bir park ya da bahçede sütunlarla taşınan yuvarlak planlı pavyon."}],"images":[{"data":"img/pics/r/rotonda01.png","custom_class":"img-w-75"},{"data":"img/pics/r/rotonda02.png","caption":"rotonda:<br/>Tempietto San Pietro, Roma, 1502-10.","custom_class":"img-w-75"}]},{"entry":"rozas","id":20106,"origin":"Fr. <strong>(rosace) </strong>","definitions":[{"entry":null,"definition":"İçindeki klemensler aracılığıyla bir elektrik döşeminin kordonla yapılmış bir bölümünü, gömme elektrik döşemine bağlamaya yarayan araç. Rozas iki ana bölümden meydana gelir: gövde ve kapak. Gövde, tavana temelli olarak tutturulan ve klemensleri taşıyan bölümdür. Kapak ise gövdeye vidalanan parçadır.","origin":"elk."},{"entry":null,"definition":"Gül ya da çok kollu yıldız biçiminde süsleme örgesi."}]},{"entry":"rozet,-ti","id":20107,"origin":"Fr. <strong>(rosette) </strong>","definitions":[{"entry":null,"definition":"Kapı kolu ve anahtar yerini örtmek üzere, kapı kolu aynası kullanılmayan durumlarda kullanılan maden parça."},{"entry":null,"definition":"Pul<sup>2</sup>."}]},{"entry":"röfüj, refüj","id":20108,"definition":"Gidiş geliş trafik akımını ikiye bölen, bordür taşları ile çevrili, yeşil olarak düzenlenmiş ya da yayaların güvenliği için ayrılmış, kaldırım yüksekliğinde şerit.","origin":"Fr. <strong>(refuge) </strong>"},{"entry":"rögar","id":20109,"origin":"Fr. <strong>(regard)</strong>","definitions":[{"entry":null,"definition":"Kanalizasyonda, yer altındaki temizleme parçalarını kontrol etmek ve çeşitli doğrultulardan gelen boruları başka bir doğrultuya yöneltmek için yapılan baca, <em>lağım bacası, bakmalık.</em>"},{"entry":null,"definition":"Büzlerin doğrultu değiştirdikleri noktalarda, şube hatlarının alınması ya da kablo eklerinin yapılması gereken yerlerde yapılan, içinde en az iki kişinin çalışmasına elverişli büyüklükte yeraltı hacmi.","origin":"tlf. "}]},{"entry":"rökompozisyon","id":20110,"definition":"Yıkılmış ya da sökülmüş bir yapının ya da mimari öğenin özgün parçaları yeniden bir araya getirilerek bütünlüğüne kavuşturulması.","origin":"Fr. <strong>(recomposition)</strong>"},{"entry":"rökonstrüksiyon","id":20111,"definition":"Bir kentin tümünün, bir parçasının ya da bir yapının özgün biçimiyle yeniden kurulması; <em>yeniden inşa etme, yeniden yapım.</em>","origin":"Fr. <strong>(reconstruction)</strong>"},{"entry":"rölöve","id":20112,"definition":"Var olan bir yapının bütün boyutlarını ölçerek plan, kesit ve görünüşünü yeniden çıkarma; <em>ölçüleme.</em>","origin":"Fr. <strong>(relevé)</strong>"},{"entry":"rölyef","id":20113,"definition":"Kabartma.","origin":"Fr. <strong>(relief) </strong>"},{"entry":"Rönesans","id":20114,"definition":"Avrupa’da Ortaçağ’dan sonra (15. ve 16.yy.’lar) hümanizmin etkisiyle oluşan ve Eski Yunan ve Roma sanatlarının klasik öğelerine dayanan sanat çığırı, <em>Uyanış Çağı.</em> Günümüzde bu terim 1420’den (Brunelleschi’den) 16.yy.’ın ortasına dek süren dönemdeki İtalyan sanat ve mimarlığını kapsar. Rönesans <em>“Sanat sanat içindir” </em> sloganı ile özetlenmiştir. Bu dönemde sanatçı, Ortaçağ’ın adsızlığından kurtulmuş olup tanınmaktadır artık. Yapıtlarına imzasını koyabilmekte, yetenekleri tartışılabilmektedir. Yeni sanat, antik kalıntıların geçmişi yansıtacak kadar bol olduğu İtalya’da doğmuştur. Bu bakımdan Floransa en önemli merkezdir ve bütün ülkeyi etkilemiştir. İlkin Floransa’da ortaya çıkan Rönesans’ın Roma ve Venedik’çe benimsenmesi için bir kuşak, İspanya, Fransa, Almanya ve İngiltere’ye ulaşması için de seksen yıl geçmiştir. Rönesans klasik kültür ve sanata duyulan ilginin yeniden doğuşuydu. 15.yy. başlarında Roma 20.000’i aşmayan nüfusu olan küçük bir kentti. Nüfusun çoğu çevredeki yıkık, üstünü ot bürümüş Antikçağ yapılarında güç koşullar altında yaşamaktaydı. 1401-07 yılları arasında Floransalı Filippo Brunelleschi bu yapıları incelemek, kısmen de Floransa katedrali yarışması için fikir toplamak üzere uzun süren bir gezi yaptı. 1430 yılında inşa ettiği Floransa’daki Pazzi Şapeli İtalyan Rönesansı’nın ilk örneği sayılır. Bundan sonraki otuz yıl içinde Floransa bu yeni akımın merkezi olmuş, fakat üslubun yayılışındaki önderlik, mimari yayınlarla, yavaş yavaş Alberti, Vignola, Serlio, Palladio ve Scamozzi gibi yazarlara geçmiştir. Bunların hepsi Romalı mimar Vitruvius’un <em>De Architectura</em> adlı kitabından geniş çapta aktarmalar yapmışlardır ki, bundan dolayı bir süre Rönesans mimarlığı <em>“kitap mimarlığı ”</em>, <em>De Architectura</em> ise <em>“mimarların incili”</em> diye istihza ile anılmıştır. Mimarlıkta antik etkinin üstünlük kazanması ile Eski Roma sanatının biçimleri, hacimleri, süslemeleri yeniden ortaya çıkmıştır. Yeni yapılar artık, Ortaçağ yapıtlarının, Gotik’in düşeyliğine uymazlar. Romalı yapıcıların ana ilkeleri yeniden benimsenmiştir: güç ve hacim etkileri araştırılması, antik üç düzenin üst üste yerleştirilmesiyle katların bölünmesi, kemerler dizisi... gibi. Rönesans belli kurallara ve simetriye bağlıdır. Yapı kendi içinde bir bütündür. Cephelerde düz çizgiler egemen olup bunların arasında süsten arınmış yalın alanlar vardır; her bölüm kendi içinde bitmiştir. Böylece, önce İtalya’da, sonraları Fransa ve İngiltere’deki mimarlık tasarımı, eski Roma örneklerini temel alarak ortaya konmuş kuralların uygulanması biçiminde olmuştur. Batı Avrupa’nın öbür ülkelerinde Gotik geleneği İtalya’dakinden çok daha güçlü olarak yerleştiği için Rönesans’ın kök salması çok yavaş olmuştur. Soylu çevrelerde önce yeni bir moda olarak benimsenmiş, klasik düzenlerin ve klasik sistemin yalnızca dekoratif olarak kullanılmasına dayanmış, işlerin çoğu İtalyan zanaatçılarınca gerçekleştirilmiştir. İngiltere’de 1558-1625 arası “Elizabethan” ve “Jacobean” dönemlerinde, beceriksiz fakat çok pitoresk bir Gotik ve Rönesans karışımı elde edilmiştir. Aynı dönemde Fransa’da süslü Touraine şatosu ve Almanya, Hollanda ile Belçika’da antik düşünceye uygun belediye binaları, haller, konutlar yapılmıştır. İtalya’da ise, Rönesans akımı tam olarak benimsenmiş, Bramante, Peruzzi, Palladio ve öbürlerinin yapıtlarında en özgün örneklerini vermiştir. Fakat 1530-90 arasında daha özgün bir mimarlık tipi yaratan, aralarında Michelangelo’nun da bulunduğu Alessi, Tibaldi ve Vignola gibi usta mimarlar Rönesans’ı <strong>Maniyerizm</strong> adı verilen evreye sokmuşlardır. Bu eğilim, heykeltıraş ve ressamlıktan sonra mimarlığa dönen Michelangelo’nun yapıtlarında Barok’a önderlik etmiştir. Rönesans, İtalya’dan bütün Batı Avrupa’ya, özellikle de Avusturya, Belçika, İspanya, Güney Almanya, Portekiz ve Latin Amerika’nın yeni ülkelerine ve aynı zamanda Polonya ile İskandinavya’ya yayılmıştır; İngiltere ve Fransa’da ise etkisi az olmuştur.","origin":"Fr. (<strong>Renaissance</strong> yeniden doğuş)","images":[{"data":"img/pics/r/ronesans01a.png","custom_class":"img-w-75"},{"data":"img/pics/r/ronesans01b.png","caption":"Strozzi Sarayı, Floransa. Görünüş ve plan","custom_class":"img-w-75"},{"data":"img/pics/r/ronesans02.png","caption":"S. Giorgio Maggiore Bazilikası, Venedik.","custom_class":"img-w-100"},{"data":"img/pics/r/ronesans03a.png","custom_class":"img-w-100"},{"data":"img/pics/r/ronesans03b.png","custom_class":"img-w-100"},{"data":"img/pics/r/ronesans03c.png","caption":"San Pietro ve Vatikan, Roma.<br/>Perspektif, plan, görünüş.<br/>(S.B. Fletcher’den)","custom_class":"img-w-100"}]},{"entry":"röper","id":20115,"definition":"Bir doğrultuyu, bir düzeyi, bir yüksekliği belirlemek veya yeniden bulmak üzere bir duvar, bir kazık ya da arazi vb. üzerine konulan işaret; <em>nişan.</em>","origin":"Fr. <strong>(repère) </strong>","usages":[{"entry":"röper kazığı","definition":"Bir röper noktasını belirlemek üzere çakılan kazık.","id":6279},{"entry":"röper noktası","definition":"Belli bir yeri, bir noktayı yeniden bulmak için konulan sabit işaret; <em>başlama noktası.</em>","id":6280}]},{"entry":"röperli kroki","id":23816,"definition":"Belli röperlere göre bir arsanın konumunu ve ölçülerini gösteren kroki."},{"entry":"röprodüksiyon","id":20116,"definition":"<em>(Bir sanat yapıtının)</em> Aslına sadık kalınarak yapılan kopya. Bkz. [[restitüsyon][20064]], [[restorasyon][20065]].","origin":"Fr. <strong>(reproduction)</strong>"},{"entry":"rötre","id":20117,"definition":"(Betonda) Büzülme, gütme.","origin":"Fr. <strong>(retrait) </strong>","usages":[{"entry":"rötre çatlağı","definition":"Büzülme çatlağı.","id":6281,"origin":"Fr. T."}]},{"entry":"rövitalizasyon","id":20118,"definition":"Canlandırım, °reanimasyon.","origin":"Fr. <strong>(revitalisation)</strong>"},{"entry":"rövivalizm","id":20119,"definition":"Bkz. [[revivalizm][20072]]."},{"entry":"ruhsat,-tı","id":20120,"definition":"İzin.","origin":"Ar.","usages":[{"entry":"ruhsat projesi","definition":"Yapıya başlama izni alabilmek üzere belediyeye verilen kesin proje ya da uygulama projesi.","id":6282},{"entry":"ruhsat şubesi","definition":"Belediyelerde ruhsat projesi ile, gerekli belgeleri inceleyerek yapıya başlama izni veren bölüm.","id":6283}],"derivatives":[{"entry":"yapı ruhsatı","definition":"Belediyece verilen, yapıya başlama izni."}]},{"entry":"ruhsatiye, yapı ruhsatiyesi","id":20121,"definition":"Bir yapıya başlanılması için yetkili daireden, çoğu kez belediyeden verilen izin belgesi.","origin":"Ar."},{"entry":"rulet","id":20122,"definition":"Şerit metre.","origin":"Fr. <strong>(roulette)</strong>"},{"entry":"rulo","id":20123,"definition":"Bir yüzeyi boyamakta kullanılan bir çeşit merdane.","origin":"Fr. <strong>(rouleau)</strong>"},{"entry":"rumi","id":20124,"definition":"Anadolu Selçuklularının üsluplaştırdıkları filiz, yaprak ve hayvan örgelerinden meydana gelmiş kıvrıkdal süslemesi. Rumi süsleme birbirine bağlı, uçları kuş gagalarını andıran yarım palmetlerle sona eren kıvrımlardan oluşur. Bu örge Osmanlı içmimarlığında çok kullanılmıştır. Bkz. [[bezeme][10710]], [[hatayi][14608]].","origin":"Ar.","images":[{"data":"img/pics/r/rumi.png","caption":"rumi"}]},{"entry":"Rus-Bizans Mimarlığı","id":20125,"definition":"Rus mimarlığının Bizans mimarlığından türemiş olan evresindeki mimarlık tarzı (1000-1500). Haçvari planlı, çok sayıda soğankubbeli taş kiliselerle belirginleşir."},{"entry":"rustik","id":20126,"definition":"Bkz. [[rüstik][20130]]."},{"entry":"rutubet,-ti","id":20127,"definition":"Nem.","origin":"Ar."},{"entry":"rüberoit","id":20128,"definition":"Özel olarak hazırlanıp asfaltla doyurulmuş karton. Rüberoit, gerekli hallerde mineral gereçlerle korunabilir. Rüberoit 20 m’lik toplar halinde satılır ve basit sızdırmazlık işlerinde kullanılır.","origin":"(Yapımcısının verdiği ad)"},{"entry":"rükn","id":20129,"definition":"Sütun, direk.","origin":"Ar. esk."},{"entry":"rüstik","id":20130,"origin":"Lat. <strong>(rusticus)</strong>","definitions":[{"entry":null,"definition":"Kıra değgin."},{"entry":null,"definition":"Ucu dişli taşçı çekici."},{"entry":null,"definition":"Duvarları, yarı yontulmuş ya da taşın ilkel halini anımsatır biçimde yontulmuş taşlarla örülmüş (yapı)."}],"usages":[{"entry":"rüstik mermer kaplama","definition":"Mermerin kırık kenar yüzleri görünecek tarzda yapılan cephe kaplaması.","id":6284},{"entry":"rüstik sıva","definition":"Kaba taraklanmış sıva.","id":6285}]},{"entry":"rüzgâr bağlaması","id":20131,"definition":"Bir strüktürde yalnızca rüzgâr yükünü karşılamak üzere yapılan kiriş."},{"entry":"rüzgâr basıncı","id":20132,"definition":"Rüzgâra bağlı olarak bir duvar ya da çatı yüzeyinde oluşan ve kg/m<sup>2</sup> şeklinde belirtilen basınç. Özel durumlar dışında dik etki alan yüzeyler için rüzgâr basıncı 150 kg/m<sup>2</sup> olarak kabul edilir. Rüzgâr doğrultusu ile ‘x’ derecelik bir açı meydana getiren yüzeye dik etki yapan rüzgâr basıncı, her m<sup>2</sup> için “W&nbsp;=&nbsp;W<sub>0</sub>&nbsp;sin<sup>2</sup>&nbsp;x” formülü ile hesaplanır. Rüzgâr basıncı özel durumlarda 250 kg/m<sup>2</sup>’ye kadar alınabilir. Eğik çatılarda (örneğin beşikörtüsü), rüzgâra göre korunmuş öteki yüzeyde bir emme kuvveti doğar. Buradaki kuvvetin de yaklaşık olarak rüzgâr yükü alan yüzeydeki kadar olduğu kabul edilir.","derivatives":[{"entry":"hâkim rüzgâr yönü","definition":"Belirli bir süre boyunca, rüzgârın en çok geldiği yön."},{"entry":"sağlam rüzgâr","definition":"Herhangi bir yönden sürekli olarak esen yel."}]},{"entry":"rüzgâr tüneli","id":20134,"definition":"İçinde, ölçülü hızlarda hava geçirilerek asma köprü, kule ya da rüzgâr yükünden etkilenebilecek yapıların maketlerinin denendiği çoğu konik ya da silindirsel strüktür."},{"entry":"rüzgâr türbini","id":20135,"definition":"Rüzgârdaki kinetik enerjiyi önce mekanik enerjiye, sonra da elektrik enerjisine dönüştüren düzenek. Görünen bölümleri yüksek bir pilon ve büyük bir pervane şeklindedir.","images":[{"data":"img/pics/r/ruzgar_turbini.png","caption":"rüzgâr türbini."}]},{"entry":"rüzgâr yükü","id":20136,"definition":"Bkz. [[yük][23518]]."},{"entry":"rüzgârgülü,-nü","id":20133,"definition":"Pusula kadranına yapıştırılan, rüzgârların yönünü ve adını gösteren kadran."},{"entry":"rüzgârlık","id":20137,"definition":"Isının dışarıya kaçmasını ve rüzgârın içeriye girmesini önlemek üzere bina girişlerinde yapılan çifte kapı ya da döner kapı düzeni.","origin":"Far. T."}]}]}