{"sections":[{"sectionId":2,"sectionName":"c","entries":[{"entry":"C","id":11001,"definition":"Karbon cisminin simgesi.","origin":"kim."},{"entry":"Ca","id":11002,"definition":"Kalsiyum cisminin simgesi.","origin":"kim."},{"entry":"cadde","id":11003,"definition":"Kent içinde sokakların bağlandığı anayol.","origin":"Ar."},{"entry":"cağ (I)","id":11004,"definition":"Parmaklık ve özellikle araba tekerleği parmaklığı.","origin":"esk."},{"entry":"cağ (II)","id":11005,"definition":"Kirli suları toplayan taş tekne ya da çukur.","origin":"esk."},{"entry":"cam","id":11006,"definition":"<span class='span-first-p'>Renkli camlar bileşim bakımından soda, kireç, silis camlarındandır, ancak harmanlarına kimi madenler ya da maden oksitleri katılarak istenilen renk elde edilir. Camlar saydam, yarı saydam ya da saydamsız olurlar. Camın yoğunluğu 2,5’tir, yani 1 mm kalınlığında bir camın 1 m<sup>2</sup>’sinin ağırlığı 2,5 kg’dır. Camın yüzeysel sertliği mohs ölçeğine göre 6,5’tir. Elastiklik modülü genelde E = 7,2x10<sup>5</sup> kg/cm<sup>2</sup>’dir. Camlar 4 ana grupta toplanabilir:</span><p><strong>a. Düz cam, levha cam</strong> (pencere camı): Cam hamurunun mekanik yoldan düşey olarak çekilmesi ya da yatay masalarda çok düzgün bir yüzeye (çoğu kez float cam tekniğiyle) dökülmesiyle üretilir. Telli, tabakalı, temperlenmiş, buzlu, yansıtıcı camlar ve güneş kontrol camları bu gruba girerler. Normal düz camlar mm cinsinden verilen kalınlıklarıyla anılırlar.</p><p><strong>b. Kalıplanmış camlar:</strong> cam tuğla, cam parke, cam kiremit.</p><p><strong>c. Genleşmiş cam:</strong> ısı yalıtımında kullanılan cam granüller ve cam köpüğü gibi gözenekli hafif gereçler.</p><p><strong>d. Cam lifleri:</strong> 20-25 mµ çapında cam lifleriyle yapılan cam yünü gibi ısı yalıtım gereçleri ile beton, plastik ve bitümle kullanılan cam tülü gibi donatılar.</p><p>Cam üretiminin başlangıcı eski çağlara dayanır. Eski Mısırlıların, Fenikelilerin, Romalıların ergitilmiş camdan çeşitli eşyalar yaptıkları bilinmektedir. Daha sonra Suriye ve Bizans cam eşya üretimi konusunda önemli bir role sahip olmuştur. 1400’de Şam’ın Timurlenk, 1453’te de İstanbul’un Fatih tarafından alınmasından sonra, cam işinde çalışan pek çok İslam sanatçısı ile Bizanslı sanatçı Doğu sanatının inceliklerini, yine önemli bir cam merkezi olan Venedik’e taşımışlardır. Renkli cam ve vitray Antikçağ’dan beri bilindiği halde Ortaçağ’da kurşun çubuklarla yapılan vitray büyük gelişme göstermiştir. Osmanlılarda da bir çeşit vitray olan alçı pencerelerde renkli camlar kullanılmıştır. Alman cam endüstrisi (Bohemia) 15.yy.’dan itibaren önem kazanmaya başlamış, 17.yy.’dan sonra cam endüstrisi Avrupa ülkelerine, 19.yy.’dan itibaren de Kuzey Amerika’ya yayılmıştır. Ancak 19.yy.’dan başlayarak mimarlar tasarımlarında camı önemli bir öğe olarak düşünmeye başlarlar. Camlar geniş açıklıklı tonoz örtülerde ilkin Fransa ve İngiltere’de mağazalarda ve seralarda kulanılmaya başlandı. “Cam”ın ilk önemli yapısı 1851’de Londra’da Hyde Park’ta açılan uluslararası sergide Sir Joseph Paxton’ın yaptığı büyük sergi pavyonu Crystal Palace’tır. Yapının duvarlarında ve çatısında demir konstrüksiyonla birlikte 83610 m<sup>2</sup>’lik cam yüzey kullanılmıştır. Camın mimarlıktaki gücünü ilk kez tam olarak gösteren bu yapı daha sonra sökülerek Sydenham’a taşınmış ve 1936’da yanarak yok olmuştur. Bu yapının verdiği esinle Avrupa’da çelik ve demir kullanılarak yapılan pek çok strüktür camla saydam olarak örtülmüştür. 1914’te Bruno Taut’un, Köln’deki Werkbund Sergisi’nde gerçekleştirdiği “Cam Ev” (Cam Pavyon) da ünlü cam yapılardan biridir. Çağdaş strüktür sistemlerinin yanısıra cam üretim tekniklerinin gelişmesi ve yeni olanaklar sağlanmasıyla cam, Modern Mimarlık’ın özellikle de Uluslararası Üslup’un vazgeçilmez öğelerinden biri olmuştur. Yapıları Uluslararası Üslup’un ve cam-çelik çağının simgeleri olan Mies van der Rohe bu tür uygulamaların ünlü ismidir. 20.yy. cam cephelerin –bazen iklimi, ısı kaybını, akustiği dikkate almaksızın, bilinçsizce– yaygın olarak kullanıldığı dönemdir. New York’taki Lever House (1952), Carbide Building (1960), Birleşmiş Milletler Binası (1947-50) gibi pek çok gökdelen, giydirme cepheleriyle camın yeni anlamda kullanılışını sergileyen yapılar olmuştur. Philip Johnson’ın California’da Garden Grove’da yaptığı, tümüyle çelik strüktür ile cam bir örtüden oluşan Crystal Cathedral (1981) ve I.M. Pei’nin Paris’te Louvre Sarayı’nın avlusunda yaptığı cam piramit (1989) daha yakın dönemin ünlü cam yapılarıdır. Bizde 1990’larda gökdelenlerin yoğun bir biçimde yapılmaya başlanmasıyla giydirme cam cepheli binaların sayısı da giderek artmaktadır.</p>","origin":"Far.","definitions":[{"entry":null,"definition":"Silis kumu (%68-72), soda (sodyum karbonat ve sülfat %14), kalker (%10) ve alümin, manyezi gibi oksitlerle başka bazı oksitlerden oluşan karışımın önce ergitilmesi sonra da soğutulmasıyla elde edilen sert, kırılgan saydam, yarı saydam ya da opal gereç. Yapay yoldan elde edilmesinin yanısıra doğada obsidyen ve kaya kristal (necef) diye anılan doğal türleri de bulunmaktadır."},{"entry":null,"definition":"Tümü ya da bir bölümü bu maddeden yapılmış: cam dolap, cam fener."}],"usages":[{"entry":"cam blok","definition":"Cam tuğla.","id":5329},{"entry":"cam/cila","definition":"Bkz. [[cila][11062]].","id":5330},{"entry":"cam çıtası","definition":"Camı doğramaya takmak üzere cam yuvasına tutturulan ahşap, maden ya da plastik çıta.","id":5331},{"entry":"cam donatılı beton, cam takviyeli beton, CDB, CTB","definition":"Bkz. [[beton][10698]].","id":5332},{"entry":"cam donatılı plastik, cam takviyeli plastik, CDP, CTP","definition":"Bkz. [[plastik][19431]].","id":5333},{"entry":"cam elyafı","definition":"Cam ipliklerinden meydana gelen bir çeşit dokuma, °fiberglas. Cam elyafı polyesterle birlikte cam donatılı plastik yapımında kullanılır.","id":5334},{"entry":"cam filmi","definition":"Işık, güneş ışını denetimi, renklendirme ya da güvenlik sağlamak amacıyla cam yüzeyine kaplanan özel film, <em>pencere filmi.</em>","id":5335},{"entry":"cam ipliği","definition":"Ergitilmiş camdan elde edilen çok ince cam teli, cam lifi.","id":5336},{"entry":"cam karo","definition":"Cam parke yapmakta kullanılan, camdan yapılmış özel şekilli karo.","id":5337},{"entry":"cam/keser","definition":"Bkz. [[camkeser][11014]].","id":5338},{"entry":"cam kiremit","definition":"Camın preslenmesiyle elde edilen ve ışık geçiren çatı örtüsü yapmakta kullanılan bir tür kiremit.","id":5339},{"entry":"cam köpüğü","definition":"Toz camın karbon ile birlikte ergitilmesiyle elde edilen ve kapalı cam hücrelerinden oluşan sert köpük gereç, köpükcam. Cam saf karbonla birlikte, yumuşayıncaya dek ısıtılır; karbon gaz çıkarmaya başlayınca ürün kapalı hücrelerden oluşan bir köpük haline gelir. Levha cam köpüğü süngertaşını andırır bir yapıda olup hafiflik, su ve buhar geçirmezlik, haşarat barındırmama, kimyasal etkilere dayanıklılık, yüksek ısı tutuculuk gibi özelikleriyle iyi bir ısı yalıtım gerecidir.","id":5340},{"entry":"cam lifli beton","definition":"Bkz. [[cam donatılı beton][10698]].","id":5341},{"entry":"cam macunu","definition":"Camcı macunu.","id":5342},{"entry":"cam mozaik","definition":"Bkz. [[mozaik][18119]].","id":5343},{"entry":"cam/mozaik","definition":"Bkz. [[cammozaik][11019]].","id":5344},{"entry":"cam/pamuğu","definition":"Bkz. [[campamuğu][11020]].","id":5345},{"entry":"cam parke","definition":"Işık geçiren döşeme yapmakta kullanılan özel şekilli karo. Standart boyutları 20x20x2,2 cm, 24,5x24,5x2,4 cm ve 30x30x2,9 cm’dir. Cam parke uygulanırken özel profiller ve dolgu malzemelerinden yararlanılır.","id":5346},{"entry":"cam tuğla, cam blok","definition":"Yarı saydam duvar yapmakta kullanılan içi boş cam blok. Bu blok, preslenerek şekillendirilmiş iki cam parçanın kenarlarının sıcakta eritilerek birbirlerine yapıştırılmasıyla elde edilir. Arada hapsedilen kuru hava iyi bir ısı tutuculuk sağlar. Cam tuğlaların desenli olanları da vardır. Standart boyutu 19,5x19,5x9 cm, ağırlığı yaklaşık 3,250 kg’dır.","id":5347},{"entry":"cam/tülü","definition":"Bkz. [[camtülü][11021]].","id":5348},{"entry":"cam yuvası","definition":"Doğramada camın oturması için bırakılmış lamba.","id":5349},{"entry":"cam/yünü","definition":"Bkz. [[camyünü][11022]]","id":5350}],"derivatives":[{"entry":"ayna camı","definition":"Haddelenip her iki yüzü de perdahlanarak çok düzgün birer yüzey haline getirilmiş, saydamlığı ve yansıtması her noktasında aynı olan cam. Genellikle 20 m<sup>2</sup>’ye kadar olan levhalar halinde bulunur ve vitrinlerde, masa üstlerinde, ayna yapımında kullanılırdı. Günümüzde float cam, kristal ayna camının yerini almıştır."},{"entry":"buzlucam","definition":"Fiziksel ya da kimyasal yolla yarı saydam hale getirilmiş cam. Emprime, mat, opal, sable camlar buzlucamlardır."},{"entry":"duracam","definition":"(Yapan firmanın verdiği ad) °Temperli cam, °sekurit cam."},{"entry":"düz cam","definition":"Açmalara takılan levha halinde cam, levha cam, pencere camı."},{"entry":"emaye cam","definition":"Bir yüzü istenilen renkte emaye boya uygulanarak, sırlanarak temperlenmiş düz cam."},{"entry":"emprime cam","definition":"Çekme cam üretim sisteminde cam hamurunu şekilli merdaneler arasından geçirerek ya da bir düzlem yüzey üzerine dökülen cam hamuru üzerinden girintili çıkıntılı bir silindir geçirilmekle elde edilen desenli levha camlara verilen genel ad. Striye cam, katedral camı bu tür camlardandır."},{"entry":"float cam","definition":"(İng. <strong>float glass</strong> - flot okunur) Sıvı kalay yüzeyine cam eriyiği dökülerek yeterince sertleşinceye değin yüzdürülmesiyle elde edilen cam levha, yüzdürme cam. Bu camın iki yüzü de çok düzgündür. Bu camların hamuruna boyarmadde katılarak ya da üretimden sonra boya uygulanarak renkli float cam elde edilebilir."},{"entry":"güneş kontrol camı","definition":"Güneşin istenmeyen ışınlarını süzmek, konfor yaratmak ve klima giderlerinden tasarruf sağlamak üzere üretilen özel cam. Güneş ışınlarını ısıl yönden denetleyerek güneşten gelen enerjinin adi camlara göre daha düşük bir yüzdesini geçirir. Güneş kontrol performansı için gölgeleme katsayısının yüksek olması, ancak bunun ışık geçirgenliğini çok etkilememesi gereklidir. Güneş kontrol camlarının, ısıl gerilmelere karşı temperlenerek kullanılması tavsiye edilir."},{"entry":"güvenlik camı, emniyet camı","definition":"Yapıda korunma ve/veya savunma amacıyla kullanılan, bu işlevleri karşılayabilecek özellikte levha cam. Güvenlik camları şöyle sıralanabilir: a. Tam temperli cam; b. Tabakalı (lamine) cam; c. Telli cam; d. Son yıllarda gelişen ve tümüyle plastikten yapılan organik cam (örn. polikarbonat); e. Özel yangın camları. Bu camlar yerine ve gereksinime göre çarpma, düşme, yangına karşı korunma ya da patlama ve ateşli silahlara karşı savunma amacıyla seçilerek kullanılır."},{"entry":"katedral camı","definition":"Bir yüzü çekiçlenmiş gibi görünen renkli dökme cam."},{"entry":"kristal cam","definition":"İçinde kurşun oksit bulunan cam. Kurşun oksit camın ışık geçirgenliğini arttırır ve cama berraklık verir."},{"entry":"kurşun geçirmez cam","definition":"Mermiye karşı dayanıklılığı artırılmış birkaç tabakalı cam. Kalınlığı normal olarak 23-34 mm arasında olur."},{"entry":"köpük cam","definition":"Bkz. [[cam köpüğü][11006]]."},{"entry":"lamine cam","definition":"Tabakalı cam."},{"entry":"levha cam, pencere camı","definition":"Düz cam."},{"entry":"mat cam","definition":"Yüzeyi kimyasal ya da fiziksel yolla pürüzlendirilerek yarı saydam hale getirilmiş cam. Kum püskürtülerek elde edilen mat camlara <strong>sable cam</strong> denir."},{"entry":"opal cam","definition":"Bileşimine flüorlar, fosfatlar vb. katarak kimyasal yolla yapılan yarı saydam cam, sütlü cam, sütcamı, venedikcamı."},{"entry":"organik cam, plastik cam","definition":"Saydam bir polimerden elde edilen yapay cam. Bkz. [[polikarbonat][19449]]."},{"entry":"parlamaz cam","definition":"Üzerine gelen ışığın ancak çok düşük bir yüzdesini yansıtan özel kaplamalı levha cam."},{"entry":"pencere camı","definition":"Düz cam, levha cam."},{"entry":"plastik cam","definition":"Organik cam."},{"entry":"prizmatik cam","definition":"Derin çizgili striye cam. Bu camın çizgileri küçük kesitli paralel üçgen prizmalardan meydana gelir. Prizmatik cam, çizgileri yatay olacak şekilde pencereye takılırsa, odanın uzak köşelerine normal camla gelenden daha çok ışık alınır."},{"entry":"reflektif cam","definition":"<em>İng.  <strong>(reflective)</strong></em> Yansıtıcı cam."},{"entry":"sable cam","definition":"Bir yüzüne kum püskürtülerek matlaştırılmış cam. Matlaştırma işlemi asitle de yapılmaktadır."},{"entry":"sandviç cam","definition":"Tabakalı cam."},{"entry":"sekurit cam","definition":"(Yapan firmanın verdiği ad) °Temperli cam, duracam."},{"entry":"striye cam","definition":"Bir yüzünde tek doğrultuda kabartma paralel çizgileri olan cam."},{"entry":"su camı","definition":"Sodyum ya da potasyum silikat. Kuvars kumunun soda ile ergitilmesiyle elde edilir ve ahşabı yanmaya karşı korur.<p>Na<sub>2</sub>CO<sub>3</sub> + SiO<sub>2</sub> → Na<sub>2</sub>Si<sub>3</sub> + CO<sub>2</sub></p><p>Su camı pencere camı görünüşünde bir cisimdir. Suda eridiği için bu adı almıştır.</p>"},{"entry":"sütlü cam, sütcamı","definition":"Opal cam."},{"entry":"tabakalı cam","definition":"Aralarına selüloit veya bir plastik film (örn. polivinil butiral PVB, ionoplast vb.) yerleştirilerek birbirine yapıştırılan iki ya da daha çok levha camdan meydana gelen güvenlik camı, °lamine cam. Cam film katmanları, çarpan cismin geçişine engel oluşturur. Kırılma durumunda parçalar dağılmaz. Gerektiğinde, katmanları oluşturan cam levhalar temperli olabilir."},{"entry":"tahrilli cam","definition":"Çeşmibülbül."},{"entry":"telli cam","definition":"Kırılmaya karşı direncini artırmak ve kırıldığında dağılmasını engellemek üzere ince tellerle donatılmış cam."},{"entry":"temperli cam, temperlenmiş cam,","definition":"Camı yumuşama sıcaklığına yakın bir sıcaklığa (700°C) değin ısıtıp sonra soğutarak bir çeşit öngerilme sağlanmasıyla elde edilen cam, °duracam, °sekurit cam. Temperli camlar <strong>tam temperli</strong> ve <strong>kısmi temperli</strong> olmak üzere iki çeşittir: a. <strong>Tam Temperli cam</strong>: 700°C’ye kadar ısıtılıp birdenbire soğutulan cam. Bu tür camlar normal cama göre yaklaşık olarak beş kat daha dayanıklıdır. b. <strong>Kısmi temperli cam</strong>: yine aynı sıcaklığa kadar ısıtılıp yavaş soğutulan cam. Bunlar normal cama göre yanlızca iki kat daha dayanıklı olduklarından güvenlik camı olarak kabul edilmezler. Kullanım gereklerine göre renkli, renksiz, yansıtıcı, desenli, sable camlar gibi her tür cam temperlenebilir. Üretiminden sonra kesilmesi, delinmesi, yüzey ve kenar işlemleri yapılması olanaksız olduğundan söz konusu işlemler ve boyutlandırma temperleme işleminden önce yapılır. Temperli cam kırıldığı zaman kesici olmayan boncuklar halinde dağılır."},{"entry":"venedikcamı","definition":"Sütcamı, opal cam."},{"entry":"yansıtıcı cam","definition":"Bir yüzü yansıtıcı maddeyle kaplanmış olup dışarıdan bakıldığında ayna etkisi yapan cam, °reflektif cam. Cam yüzündeki kaplama çizilebildiği ve bu nedenle de zaman içinde bozulabildiği için yansıtıcı cam, tek cam olarak kullanılmamalı, özellikle de kaplamalı yüz atmosfere baktırılmamalıdır."},{"entry":"yüzdürme cam","definition":"Float cam."},{"entry":"çift cam","definition":"Bkz. [[ısıcam][11006]]."},{"entry":"ısı emen cam","definition":"Kızılaltı ışınlarının (ısı ışınları) altıda birini, görünür tayf ışınlarının yarısını geçirecek şekilde özel olarak renklendirilmiş cam. Bu tür camlar güneş ışınlarını çok düzgün alacak şekilde yerleştirilirler; düzensiz gölge-güneş etkileri bunların çatlamalarına yol açabilir."},{"entry":"ısıcam","definition":"(yapımcı firmanın verdiği ad) Çevresi, madenî bir çıta ve geçirimsiz bir conta ile kapatılmış iki ya da daha çok cam tabakasından meydana gelen, ısı ve/veya ses yalıtımında kullanılan cam türü. Cam levhalarının arasında kuru hava ya da özel bir gaz bulunur. Bu boşluk genellikle 6-9-12 mm’dir. Isıcamda normal düz cam kullanılabileceği gibi buzlu cam, sable cam, güneş kontrol camı, tabakalı ya da temperlenmiş cam da kullanılabilir. Güneş kontrolu amacıyla, ısıcam kullanıldığında, güneş kontrol camı dışta yer alır. Farklı kalınlıkta camlar ve geniş ara boşluk çıtası kullanılarak ısıcamdan gürültü kontrolunda da yararlanılabilir."}]},{"entry":"camcı","id":11007,"definition":"Cam ticaretini ya da cam takmayı meslek edinmiş kimse.","usages":[{"entry":"camcı macunu","definition":"Cam ile çerçeve arasındaki aralıkları kapatmakta kullanılan, kaba üstübeçle, toz sülüğen ve beziryağından yapılan hamur.","id":5351}]},{"entry":"camcila","id":11008,"definition":"Bkz. [[cila][11062]]."},{"entry":"camegâh","id":11009,"definition":"Camekân<sup>2</sup>.","origin":"Far. (<strong>came</strong> elbise ve <strong>gâh</strong>’tan) esk."},{"entry":"camekân","id":11010,"origin":"Far.","definitions":[{"entry":null,"definition":"Camlık, cam dolap, °vitrin."},{"entry":null,"definition":"Türk hamamlarında soyunulan yer, soyunmalık. Burası Roma hamamlarındaki <strong>apoditeryum</strong>’un karşılığıdır."},{"entry":null,"definition":"°Sera, limonluk."}]},{"entry":"camger","id":11011,"definition":"Camcı; özellikle alçı pencerelere cam takan usta.","origin":"Far. esk."},{"entry":"camgöbeği,-ni","id":11012,"definition":"Camın kenarından bakılınca görülen yeşile çalar mavi renk."},{"entry":"cami","id":11013,"definition":"<span class='span-first-p'>İçinde cuma ve bayram namazı da kılınan büyük Müslüman tapınağı. Başlangıçta secde edilen, topluca namaz kılınan yer anlamında <strong>mescidül cami</strong> denilen ibadet mekânının adı giderek kısaca “cami” olmuştur. Bütün dünyayı büyük bir cami olarak tanımlayan Hz. Muhammed’in evinin, kerpiçten duvarlarla çevrili avlusu ilk cami sayılır. Camilerin biçimlenişine bir ön örnek oluşturan bu yer hem dinsel hem de siyasal bir merkezdi. Daha sonra Hz. Muhammed tarafından 622 yılında Medine’de kurulan ilk cami dört duvarla çevrilmiş bir kare alandan ibaretti. Peygamberin cemaate imamlık ettiği yerde güneşten korunmak üzere bir saçak bulunuyordu. Önceleri, namaz kılarken müminlerin yüzleri kuzeye, Kudüs’e doğru dönüktü; 624 yılından sonra Mekke’ye dönülmüştür. Bkz. [[mescit][17964]].</span><p>Osmanlı döneminin büyük camilerinde başlıca şu bölümler bulunur:</p><ol type='a'><li><strong>harim</strong> ya da <strong>muhavvata</strong> denilen <strong>dış avlu</strong>,</li><li><strong>harem</strong> denilen iç avlu,</li><li>namaz kılınan bölüm; <strong>sahın</strong>,</li><li>son cemaat yeri,</li><li>minare,</li><li>şadırvan,</li><li>muvakkithane,</li><li>imam ve müezzin odaları,</li><li>musalla taşı,</li><li>helalar.</li></ol>","origin":"Ar.","derivatives":[{"entry":"selâtin camisi","definition":"(<strong>selâtin</strong> sultanlar) Padişahlar, hanım sultanlar ve şehzadeler tarafından yani padişah ailesince yaptırılmış büyük cami. İstanbul’daki selâtin camilerinin sayısı 18’dir. Bunların en önemlileri Beyazıt, Fatih, Süleymaniye, Sultanahmet, Nuruosmaniye, Sultan Selim, Eyüp, Laleli, Yenicami, Şehzade, Beylerbeyi ve Aksaray Valide camileridir.","origin":"Ar."},{"entry":"zaviyeli cami","definition":"Osmanlıların erken döneminde gezgin dervişlerin barınma sorunlarını da çözen çift işlevli camilere verilen ad. Bu camiler çoğunlukla, ortası şadırvanlı kubbeli bir giriş holünün kubbe yönünde eyvanı andıran toplu ibadet mekânı ile zaviye odalarından oluşurdu. İşlevleri sona erince bu tür camiler daha sonraları yapılmaz olmuştur; camiye bitişik zaviye tabhaneye dönüşmüştür."},{"entry":"çok ayaklı cami","definition":"İbadet mekânının çatısını taşımak üzere eşit aralıklarla dizilmiş sütun ya da dikmeleri bulunan cami (tipi)."}],"images":[{"data":"img/pics/c/cami_a.png","custom_class":"img-w-100"},{"data":"img/pics/c/cami_b.png","caption":"Bir Osmanlı klasik camisinin çeşitli bölümleri.<br/>Şehzade Camisi’nden kesit ve plan.<table style='max-width: 400px;' class='table table-custom-cami'><tbody><tr><td>1. Taçkapı</td><td>5. Son cemaat yeri</td><td>9. Mihrap</td></tr><tr><td>2. İç avlu</td><td>6. Cümle kapısı</td><td>10. Minber</td></tr><tr><td>3. Şadırvan</td><td>7. Ana sahın</td><td>11. Minare</td></tr><tr><td>4. Revak</td><td>8. Yan sahın</td><td>12. Yan kapı</td></tr></tbody></table>","custom_class":"img-w-100"},{"data":"img/pics/c/cami_plan_a.png"},{"data":"img/pics/c/cami_plan_b.png"},{"data":"img/pics/c/cami_plan_c.png"},{"data":"img/pics/c/cami_plan_d.png"},{"data":"img/pics/c/cami_plan_e.png"},{"data":"img/pics/c/cami_plan_f.png"},{"data":"img/pics/c/cami_plan_g.png"},{"data":"img/pics/c/cami_plan_h.png","caption":"<p>Caminin gelişimindeki aşamalar (planlar aynı ölçekte şematik olarak çizilmiştir), Celâl Esad Arseven’den.</p><table class='table table-custom-plan'> <tbody> <tr><td>1. Medine’de Harem-i Şerif</td></tr><tr><td>2. Samarra Camisi</td></tr><tr><td>3. Kahire’de Amr Camisi</td></tr><tr><td>4. Kahire’de İbn-i Tulun Camisi</td></tr><tr><td>5. Sivas’ta Ulucami</td></tr><tr><td>6. Kayseri’de Ulucami</td></tr><tr><td>7. Amasya’da Burmalı Minare Camisi</td></tr><tr><td>8. Bursa’da Alaüddin Paşa Camisi</td></tr><tr><td>9. Bursa’da Orhan Bey Camisi</td></tr><tr><td>10. İstanbul’da Atik Ali Paşa Camisi</td></tr><tr><td>11. İstanbul’da İbrahim Paşa Camisi</td></tr><tr><td>12. İstanbul’da II. Beyazıt Camisi</td></tr><tr><td>13. İstanbul’da Sultan Selim Camisi</td></tr><tr><td>14. Üsküdar’da Mihrimah Camisi</td></tr><tr><td>15. İstanbul’da Süleymaniye Camisi</td></tr><tr><td>16. Edirne’de Selimiye Camisi</td></tr></tr></tbody></table>"}]},{"entry":"camkeser","id":11014,"definition":"Elmas<sup>2</sup>."},{"entry":"camlamak","id":11015,"definition":"Cam geçirmek, cam takmak."},{"entry":"camlatmak","id":11016,"definition":"Cam taktırmak."},{"entry":"camlı","id":11017,"definition":"Cam takılmış, cam geçirilmiş, camı olan.","usages":[{"entry":"camlı köşk","definition":"Eskiden bahçelerde kışın oturmak için yapılan camekânlı oda.","id":5352}]},{"entry":"camlık","id":11018,"definitions":[{"entry":null,"definition":"Camlı çerçeve ya da kapı kanatlarından meydana gelen ara bölmesi, <em>°camekân</em><sup>1</sup>."},{"entry":null,"definition":"Camlı çerçevelerle örtülü ya da çevrili yer, <em>°camekân</em><sup>1</sup>."}]},{"entry":"cammozaik","id":11019,"definition":"Endüstriyel yolla, bir mozaikteki gibi yan yana getirilmiş geometrik şekilli küçük parçalardan oluşan, döşeme ve duvar kaplamakta kullanılan cam asıllı gereç. Cammozaikler genellikle ön yüzleri kâğıtlara yapıştırılmış olarak levhalar halinde satılır.","origin":"Far. İt."},{"entry":"campamuğu","id":11020,"definition":"Isı ve ses yalıtımında kullanılan, ince cam ipliklerinden meydana gelen, pamuğu andırır gereç."},{"entry":"camtülü","id":11021,"definition":"İnce cam ipliklerinden meydana gelen, tül inceliğinde bir çeşit dokuma. Cam tülü bodrum, temel, düz dam, havuz gibi yerler ile yeraltı temiz ve pissu borularının sızdırmazlık işlerinde sıcak bitümle yapıştırılarak kullanılır. Cam tülünün bitümle doyurulmuş olan ve toplar halinde hazır satılan türü de vardır. Bkz. [[cam elyafı][11006]], [[bitümlü cam tülü][10779]]."},{"entry":"camyünü","id":11022,"definition":"Ergitilmiş camdan elde edilerek ısı ve ses yalıtımında kullanılan bükülebilir, ateşe dayanıklı cam lifleri. Yapıda bu lifler levha, rulo, halat, boru kılıfı halinde ya da dökme olarak kullanılmaktadır. Isı geçirgenlik katsayısı K&nbsp;=&nbsp;0,22&nbsp;-&nbsp;0,24."},{"entry":"canibî sahın","id":11023,"definition":"Yan sahın. Bkz. [[sahın][20276]].","origin":"esk."},{"entry":"canlandırım","id":11024,"definition":"Korunacak mimari yapıtların aynı işlevle ya da değişik bir işlev verilerek yaşamalarının sağlanması, °rövitalizasyon, °reanimasyon. Canlandırımda işlevin aynı kalması durumunda <strong>edilgen canlandırım</strong>, işlevin günün gereksinim ve koşullarına göre değiştirilmesi durumunda ise <strong>etkin canlandırım</strong> söz konusudur."},{"entry":"canlandırmacılık","id":11025,"definition":"Diriltmecilik, <em>°revivalizm</em>."},{"entry":"caplama","id":11026,"definition":"<em>(Ordu ve Giresun’da)</em> Kiremit altı tahtası."},{"entry":"cassas, cessas","id":11027,"definition":"Sıvacı, badanacı, kireççi.","origin":"Ar. esk."},{"entry":"cazibe merkezi","id":11028,"definition":"Çekim merkezi, büyüme kutbu.","origin":"şeh."},{"entry":"CDB, CTB","id":11031,"definition":"Cam donatılı beton, cam takviyeli beton. Bkz. [[beton][10698]]."},{"entry":"CDP, CTP","id":11032,"definition":"Cam donatılı plastik, cam takviyeli plastik. Bkz. [[plastik][19431]]."},{"entry":"cebrî havalandırma","id":11029,"definition":"Mekanik havalandırma. Bkz. [[havalandırma][14621]]."},{"entry":"cebrî sirkülasyon","id":11030,"definition":"<em>(Kaloriferde)</em> Sıcak sulu ısıtma sisteminde suyun pompa gücüyle dolaştırılması. Bkz. [[sirkülasyon pompası][20577]].","origin":"Ar. Fr. tes."},{"entry":"cehennem","id":11033,"definition":"Hamamın döşeme taşlarını taşıyan kâgir ayaklar arasında kalan ve külhana bağlantılı olan kanal sistemi. Hamamın döşeme taşları külhandan buraya gelen ve daha sonra tütekliklerle dışarıya atılan dumanla ısıtılır.","origin":"Ar."},{"entry":"cehennemlik","id":11034,"definition":"Külhan."},{"entry":"celî yazı","id":11035,"definition":"<em>(Arap harfleriyle)</em> Uzaktan okunacak şekilde istif edilmiş, iri, süslü levha yazısı."},{"entry":"cemevi","id":11036,"definition":"Alevilerin ibadetleri, kültürel ve sosyal etkinlikleri için toplandıkları mekân. Geçmişte <strong>tekke</strong>, <strong>zaviye</strong> ya da <strong>dergâh</strong> olarak adlandırılmıştır."},{"entry":"CEN","id":11037,"definition":"Avrupa Standardizasyon Komitesi."},{"entry":"cep","id":11038,"definitions":[{"entry":null,"definition":"Trafiği kolaylaştırmak için yaya kaldırımlarının yol kenarında yapılan, girintili taşıt yanaşma yeri ya da otopark."},{"entry":null,"definition":"Bir çıkmaz yolun sonunda yer alan otopark."}]},{"entry":"cephe","id":11039,"origin":"Ar.","definitions":[{"entry":null,"definition":"Bir binanın yüzlerinden her biri; özellikle ön yüz. Cephe, baktığı doğrultuya ya da işlevine göre de adlandırılır: <em>güney cephesi, yol cephesi, deniz cephesi, manzara cephesi, giriş cephesi vb.</em>"},{"entry":null,"definition":"Bina yüzüne dik doğrultuda sonsuzdan bakılan görünüş, <em>görünüş</em> (resmi)."}],"derivatives":[{"entry":"arka cephe","definition":"Ön cephenin karşıtı olan cephe."},{"entry":"çift cephe","definition":"Soğuk iklimlerde, mevcut cephe ile bunun yaklaşık 80 cm kadar dışında yapılan camlı bir cepheden oluşan bina dış kabuğu. Böylece, arada doğal yoldan, yani baca etkisi ile güneşten yararlanılarak iklimlendirilmiş bir çevre yaratılması söz konusudur. Çift cephe çözümü soğuk bölgeler için uygundur, sıcak bölgelerde geçersizdir."},{"entry":"iç cephe","definition":"Bir hacmin iç duvar yüzeylerinden her biri."},{"entry":"kesit-cephe","definition":"Kesit-görünüş."},{"entry":"ön cephe","definition":"Binanın ana giriş cephesi ya da yola veya önemli bir doğrultuya bakan cephesi."},{"entry":"serbest cephe","definition":"Taşıyıcı sistemle dış duvarın ve bölmelerin birbirlerinden bağımsız oldukları cephe. Bkz. [[serbest plan][20435]], [[plan][19417]]."},{"entry":"yan cephe","definition":"Binanın ön ve arka cepheleri dışında kalan dış yüzlerinden her biri."}]},{"entry":"cephesellik, cephevilik","id":11040,"definition":"°Frontallik."},{"entry":"cer,-rri","id":11041,"definition":"Çekme; tazyik karşıtı.","origin":"Ar. <strong>(cerr)</strong> esk."},{"entry":"cereskal (cerr-i eskal)","id":11042,"definition":"Üçayağa ya da üstteki bir raya asılarak kullanılan elle kumandalı zincirli vinç."},{"entry":"cereyan","id":11043,"definition":"Akım.","origin":"Ar."},{"entry":"cermenkalemi","id":11044,"definition":"Gömme menteşenin kapı ya da pencere kanadına gömüleceği oyuğu açmakta kullanılan özel bıçak."},{"entry":"cermenkapı","id":11045,"definition":"Bkz. [[kapı][16122]]."},{"entry":"cetvel","id":11046,"definition":"Düzgün çizgi çizmek üzere kalemi dayamaya yarayan ahşap, plastik ya da madenden yapılmış alet, <em>çizgilik</em>.","derivatives":[{"entry":"hesap cetveli","definition":"Eskiden, hesap işlemleri yapmakta kullanılan bir çeşit sürgülü cetvel."},{"entry":"ölçekli cetvel","definition":"Kenarlarında 1/20, 1/25, 1/50, 1/75, 1/100, 1/125 gibi çeşitli ölçeklere uygun çizgiler bulunan, çoğu üçgen kesitli cetvel. Bkz. [[desimetre][12136]]."},{"entry":"paralel cetvel","definition":"Eskiden, çizim masasına tutturulmuş iplere bağlı olarak kaydırılarak kullanılan ve te cetveli gibi, paralel çizgiler çizmekte kullanılan cetvel."},{"entry":"te cetveli","definition":"Bkz. [[te][21636]]."}]},{"entry":"ceviz","id":11047,"origin":"Ar.","definitions":[{"entry":null,"definition":"Cevizgillerin örnek cinsi olan, uzun ömürlü, gövdesi kalın, kerestesi değerli, yurdumuzda çok yetişen ulu ağaç."},{"entry":null,"definition":"Bu ağacın kerestesinden yapılmış: <em>ceviz kaplama, ceviz dolap</em>."}]},{"entry":"cezaevi","id":11048,"definition":"Hapis cezasına çarptırılanların kapatıldıkarı yer, <em>°hapishane, dam</em><sup>4</sup>."},{"entry":"Chicago okulu","id":11049,"definition":"Bkz. [[Şikago okulu][21321]]."},{"entry":"CI/SfB","id":11057,"definition":"İlkin İsveç’te SfB olarak belirlenmiş, yapı malzemelerini yapıdaki kullanım yerlerine göre sıralayan sistem daha sonra değişikliklerle CI/SfB’ye dönüşmüş olarak Avrupa ürün sınıflandırma sistemi haline gelmiştir."},{"entry":"CIAM","id":11056,"definition":"İlk kez 1928 yılında İsviçre’nin La Sarraz kentinde 23 ülkeden temsilcilerin katılmasıyla toplanan Uluslararası Modern Mimarlık Kongreleri. CIAM bir skandala tepki olarak doğmuştur. 1927 yılında Cemiyet-i Akvam Sarayı için Cenevre’de açılan proje yarışmasında, seçiciler kurulunun eskiye dönük üyeleri modern proje önerilerinin elenmesi için büyük çaba gösterdiler. Buna karşın çoğunluğun oyları ile Le Corbusier’nin projesi birinci seçildi. Fransız temsilcisi M. Lemaresquier, çini mürekkebi yerine matbaa mürekkebi ile çizilmiş olduğu gerekçesiyle Le Corbusier’nin projesinin yarışma dışı bırakılmasını sağladı. Böylece ardından birinci seçilen, akademik kurallara uygun simetrik proje ise daha sonra değiştirilerek bütün itirazlarına karşın Le Corbusier’nin öneri projesine yaklaştırıldı. Bu olay bütün ilerici mimarları, dağınık güçlerin birleştirilmesi yönünde kamçıladı ve 26-28 Haziran 1928’de İsviçreli tarihçi Sigfried Giedion ve Le Corbusier’nin öncülüğünde, “Mimarlığı akademik çıkmazdan kurtarmak üzere eylem planı araştırmak” için La Sarraz Şatosu’nda yapılan toplantı ile CIAM doğmuş oldu. Toplantının sonuç bildirgesinde CIAM’ın kurulduğu bildiriliyordu.<p>CIAM’ın amacı şöyle saptanmıştı:</p><ol type='a'><li>Çağdaş mimarlık sorunlarına açıklık kazandırmak;</li><li>Modern mimarlık düşüncesini temsil etmek;</li><li>Bu düşünceyi teknik, ekonomik ve toplumsal çevrelere aktarmak;</li><li>Mimarlık sorununun tanındığını görmek.</li></ol><p>CIAM’ın kuruluş statüsünde üyeler arasında şu ülkeler yer alıyordu: ABD, Almanya, Avusturya, Belçika, Brezilya, Cezayir, Çekoslovakya, Çin Hindi, Finlandiya, Fransa, Hollanda, İngiltere, İspanya, İsveç, İsviçre, İtalya, Japonya, Macaristan, Norveç, Polonya, Türkiye, Yugoslavya, Yunanistan. Toplantılara katılacak temsilciler Yönetim Kurulunun önerisi üzerine genel kurulca seçiliyordu. Bu toplantılarda Türkiye’yi, o günlerde Türkiye’de yaşamakta olan Alman mimarlar Dr. Martin Wagner ve Bruno Taut temsil etmekteydiler.</p><p>CIAM toplantıları, çeşitli ülkelerde varılan sonuçları karşılaştırmak ve modern şehircilik konusundaki nesnel denemeleri ortaya koymak şeklinde oluyordu. Her toplantıda yeni bir şehircilik ya da mimarlık sorununu inceleyen CIAM’ın ele aldığı ilk konu “minimum konut”, başlığı altında dar gelirli sınıfların konut sorunu olmuştur (Frankfurt, 1929). CIAM daha sonra “rasyonel konut”a (Brüksel, 1930), “işlevsel kent”, “konut ve boş zamanlar” (Paris, 1937), şehircilik (Atina, 1933) konularına eğilmiştir. CIAM’ın üyeleri 20.yy. mimarlığına düşünceleriyle damgalarını vurmuş olan ünlü mimarlardır. Örneğin, 1953’te Aix-en Provence’ta toplanan kongrede başkan İspanyol mimar José-Luis Sert, başkan yardımcıları Le Corbusier ve Gropius’tur. Üyeler arasında ise Richard Neutra, Victor Bourgeois, Marcel Lods, Bodiansky, Alvar Aalto, Oscar Niemeyer, Amancio Williams, Junzo Sakakura, Kunio Maekawa, André Wogenscky bulunmaktadır. Bkz. [[Atina Kartası][10460]].</p>","origin":"(<strong>Congrès Internationaux d’Architecture Moderne</strong>'in kı­sal­tıl­mı­şı)"},{"entry":"cibinlik","id":11058,"definition":"Sivrisinek ya da başka böceklerden korunmak için yatağın üstüne ve yanlarına gerilen çadır biçiminde tül."},{"entry":"cibs","id":23805,"origin":"Ar. esk.","definitions":[{"entry":null,"definition":"Kireç."},{"entry":null,"definition":"Alçıtaşı."}]},{"entry":"cicim","id":11059,"definition":"Ensiz olarak dokunmuş parçaların yan yana eklenmesiyle meydana gelen ve perde ya da örtü olarak kullanılan nakışlı ince kilim."},{"entry":"cidar","id":11060,"origin":"Ar.","definitions":[{"entry":null,"definition":"Duvar."},{"entry":null,"definition":"Çeper."}]},{"entry":"cihannüma","id":11061,"origin":"Far.","definitions":[{"entry":null,"definition":"Her tarafı seyredebilmek üzere bazı ev çatılarının üstünde yapılan bol pencereli oda ya da yarı açık mekân."},{"entry":null,"definition":"Geleneksel Türk evinde <strong>‘ha­yat’</strong>ın kafesli bir şahniş şeklinde dışarıya taşan bölümü. Bu bölüme <strong>köşk</strong> de denir."}]},{"entry":"cila","id":11062,"definition":"Ahşap, taş vb. gereçleri dış etkilerden korumak ve yüzeyine, mat ya da parlak daha iyi bir görünüş vermek için sürülen madde.","origin":"Ar.","derivatives":[{"entry":"alarüs cila","definition":"Bir çeşit mum cilası.","origin":"Fr. (à la russe</strong> Rus tarzında) Ar."},{"entry":"camcila","definition":"hlk. Ahşap parkeyi cilalamakta kullanılan bir çeşit sentetik reçine."},{"entry":"gomalak cila","definition":"Gomalağı ispirtoda eriterek yapılan tahta cilası."},{"entry":"kemik cilası","definition":"Eskiden, mermer üzerine demir tarakla perdah yapıldıktan sonra yüzünü parlatmak için paça kemiğinin yakılmasıyla elde edilen tozla yapılan cila."},{"entry":"mum cilası","definition":"%60 balmumu, %30 terebentin, ispirto ve ispermeçet mumu ile hazırlanıp su banyosunda eritilen cila. Yeni cilaların üretiminden sonra, mum cilası yalnızca eski ahşap mobilyada kullanılır hale gelmiştir."},{"entry":"parke cilası","definition":"Ahşap parke üzerine uygulanan camcila vb."},{"entry":"taş cilası","definition":"Aslı; tebeşir, zımpara taşı, alçıtaşı, çakmaktaşı gibi aşındırıcı maddelerin tozlarının ince ipek elekten geçirilmesiyle elde edilen madde. Taş cilası sıvı ya da macun halinde de kullanılabilir."}]},{"entry":"cilacı","id":11063,"definition":"Cila yapan, ahşap eşyaya cila vuran zanaatçı."},{"entry":"cilalamak","id":11064,"definition":"Cila sürmek, cila vurmak."},{"entry":"cilalı","id":11065,"definition":"Cilası olan, cila ile parlatılmış."},{"entry":"Cilalı Taş Çağı","id":11066,"definition":"Tarih öncesinin Demir, Tunç ve Bakır çağlarından daha önceki çağı; Taş Çağı’nın son evresi (MÖ 9000-8000), <em>°Neolitik Çağ</em>. Bu evrede, işlenmiş taş aletler kullanılmış, tarım ve hayvancılıkla uğraşılmıştır."},{"entry":"cilasız","id":11067,"definition":"Cila sürülmemiş ya da cilası kalmamış."},{"entry":"cılızlık","id":11050,"definition":"Ağaçlarda gövdenin silindir biçiminden uzaklaşarak konikleşmesi hali; dolgunluk karşıtı."},{"entry":"cırcır","id":11051,"definition":"Demire delik açmakta kullanılan alet."},{"entry":"cırnık","id":11052,"definition":"Set duvarlarında arkada biriken suyu atmak üzere bırakılan delik. Bkz. [[barbakan][10598]]."},{"entry":"cisim,-smi","id":11068,"definition":"Uzayda yer dolduran varlık, <em>°madde</em>.","origin":"Ar."},{"entry":"cisr","id":11069,"definition":"Köprü.","origin":"Ar. esk."},{"entry":"cisreyn","id":11070,"definition":"İki köprü; Haliç üzerindeki iki köprü: <em>Cisr-i Atik</em> (eski köprü: Unkapanı köprüsü) ve <em>Cisr-i Cedid</em> (yeni köprü: Galata köprüsü).","origin":"Ar. esk."},{"entry":"cıva","id":11053,"definition":"Gümüş renginde bir maden olup, ergime derecesi -38,8°C olduğundan bayağı sıcaklıkta sıvı halinde bulunur; simgesi Hg, yoğunluğu 13,59’dur. Cıva, sıcakölçer ve basınçölçer gibi fizik aletleri ile cıva buharlı lambaların yapımında ve aynacılıkta kullanılır.","origin":"Far. kim."},{"entry":"cıva buharlı lamba","id":11054,"definition":"Bkz. [[lamba][17515]]."},{"entry":"civankaşı bezeme","id":11071,"definition":"Kırıkçubuk bezeme. Bkz. [[bezeme][10710]]."},{"entry":"cıvata","id":11055,"definition":"Birbirine bağlanmak istenen ahşap ya da madensel parçaların, hazırlanmış olan deliklerinden geçirilerek, ucuna somun takılıp bir anahtarla sıkıştırılan iri başlı vida, <em>°bulon</em>.","origin":"İt.","usages":[{"entry":"cıvata anahtarı","definition":"Bkz. [[anahtar][10224]]<sup>3</sup>.","id":5353}]},{"entry":"Cizvit tarzı","id":11072,"definitions":[{"entry":null,"definition":"Latin Amerika’da Cizvitlerce yapılmış çok süslemeli Barok kiliselerin tarzı."},{"entry":null,"definition":"Barok dönemde Roma’daki Gesu kilisesinden esinlenerek yapılmış 17.yy. kiliselerinin tarzı."}],"images":[{"data":"img/pics/c/cizvit_kilise.png","caption":"Cizvit tarzında bir kilise (Güney Fransa)."}]},{"entry":"conta","id":11073,"definition":"Birbirinin üzerine kapanan iki kenar arasına, sızıntıyı önlemek için konulan lastik, plastik, kösele, mantar ya da benzeri.","origin":"İt."},{"entry":"CPM","id":11074,"definition":"Bkz. Kritik y&ouml;r&uuml;nge y&ouml;ntemi.","origin":"İng. <strong>(critical path method)</strong>"},{"entry":"Cr","id":11075,"definition":"Kromun simgesi.","origin":"kim."},{"entry":"Cross yöntemi","id":11076,"definition":"str. Sürekli kirişlerin hesabı için Prof. Hardy Cross’un 1936 yılında ortaya koyduğu moment dağıtma yöntemi."},{"entry":"CTB, CDB","id":11077,"definition":"Cam takviyeli beton, cam donatılı beton."},{"entry":"CTP, CDP","id":11078,"definition":"Cam takviyeli plastik, cam donatılı plastik."},{"entry":"Cu","id":11079,"definition":"Bakırın simgesi.","origin":"kim."},{"entry":"cumba","id":11080,"definitions":[{"entry":null,"definition":"Eski Türk evlerinde zemin katının üzerindeki katlarda dışa taşan, çoğu kafesli oda bölümü. Bkz. [[çıkma][11595]], [[şahniş][21256]]."},{"entry":null,"definition":"Bir ahşap tablanın kenar yüzü.","origin":"mar."}],"images":[{"data":"img/pics/c/cumba.png","caption":"cumba<sup>1</sup>"}]},{"entry":"cumbalanmak","id":11081,"definition":"Dışarı sarkmak, dışarı eğilmek."},{"entry":"Cumhuriyet Köyü","id":11082,"definition":"Atatürk’ün isteği üzerine 1937’de tasarlanmış olan, çağdaş işlevleri karşılayacak şekilde donatılmış ideal köy, <em>İdeal Cumhuriyet Köyü</em>. Plan şeması bakımından Sir Ebenezer Howard’ın Bahçekent önerisinden esinlenmiş gibi görünen ve Atatürk’ün son zamanlarına rastlayan proje gerçekleştirilememiştir.","images":[{"data":"img/pics/c/cumhuriyet_koyu.png","caption":"Cumhuriyet Köyü, plan."}]},{"entry":"cücedalız","id":11083,"definition":"Romanesk kiliselerde genellikle apsidin üstünde yer alan ve dış duvar üzerinde sütunları bulunan, süs olarak yapılmış körgeçit."},{"entry":"cümle kapısı","id":11084,"definition":"Ana kapı.","origin":"Ar. T."},{"entry":"cüruf","id":11085,"definition":"Maden ya da kömür posası, dışık.","origin":"Ar.","usages":[{"entry":"cüruf betonu","definition":"Bkz. [[beton][10698]].","id":5354},{"entry":"cüruf çimentosu","definition":"Bkz. [[çimento][11636]].","id":5355}]},{"entry":"cürufyünü","id":11086,"definition":"Metalürji endüstrisinin bir yan ürünü olup sıvı haldeki cürufun lif haline getirilmesi ile elde edilen ve ısı tutucu olarak kullanılan gereç. 750°C sıcaklığa değin dayanıklıdır; yoğunluğu 150-350 kg/m<sup>3</sup> arasında değişir."}]}]}