{"sections":[{"sectionId":23,"sectionName":"u","entries":[{"entry":"U demiri, U profili","id":22501,"definition":"Enine kesiti ‘U’ harfi biçiminde olan çelik profil."},{"entry":"uç","id":22502,"definition":"Yazmak veya çizmek için bir kalem sapına takılarak kullanılan, maden ya da grafit çizim gereci. Bkz. grafos ucu, [[min][18048]], [[redis ucu][20035]], [[tarama ucu][21578]]."},{"entry":"uçan payanda","id":22504,"definition":"Payanda kemer, dayanma kemeri, dayama kemer. Bkz. [[kemer][16287]]."},{"entry":"uçaniskele","id":22503,"definition":"Ara­la­rın­da ka­zı ve/ve­ya in­şa­at ya­pı­la­cak iki ya­pı­nın ara­sı­na, çök­me­le­rini ön­le­mek üze­re ha­va­da vu­ru­lan ge­çi­ci, ah­şap ya da çelik des­tek; <em>ba­ğın</em><sup>2</sup>. Bkz. [[iksa][15298]], iskele<sup>1</sup>."},{"entry":"UDC","id":22505,"definition":"<span class='span-first-p'>Kitap tasnifi için geliştirilmiş olan uluslararası ondalık sınıflandırma sistemi. UDC tasnif sistemi 0 ile 9 sayıları arasında temel bilgi alanlarıyla ilgili konuların sistemli olarak sınıflandırılmasından meydana gelir. Ana sıralama şöyledir:</span><ol start='0'><li>metodoloji, dokümantasyon, kayıt, derleme, yayın, haberleşme.</li><li>Felsefe, Psikoloji.</li><li>Din, Dinbilim.</li><li>Sosyal bilimler.</li><li>Boş</li><li>Matematik, Doğal bilimler.</li><li>Uygulamalı bilimler:Tıp, Teknoloji.</li><li>Sanat (eğlence ve spor dahil).</li><li>Dil, Dilbilim, Edebiyat.</li><li>Coğrafya, Biyografi, Tarih.</li></ol><p>Bu ana sıralama, analitik bölüm esaslarına uygun olarak alt bölümlere ayrılır. Örneğin:</p><ul style='list-style-type: none;'><li>7 Sanatlar</li><li>72 Mimarlık</li><li>72.01 Mimarlıkta estetik ve kuram</li><li>72.013 Oranlar.</li></ul>","origin":"(İng. Universal Decimal Classification’ın kısaltılmışı)"},{"entry":"ufki","id":22506,"definition":"Yatay.","origin":"Ar."},{"entry":"ufuk","id":22507,"definition":"Herhangi bir noktada düşey ile dik açı yapan düzlem.","usages":[{"entry":"ufuk düzlemi","definition":"Bir perspektifte göz noktasından yatay olarak geçen düzlem.","id":6550},{"entry":"ufuk çizgisi","definition":"Bir perspektifte ufuk düzleminin resim düzlemini kesmesiyle oluşan arakesit doğrusu. Kaçma noktaları bu doğru üzerindedir.","id":6551}]},{"entry":"uğrun kapı","id":22508,"definition":"Kalelerde dışarıdaki düşmana baskın yapmak ya da gizlice dışarı çıkmak için yapılmış saklı küçük kapı."},{"entry":"UIA","id":22509,"definition":"Uluslararası Mimarlar Birliği. Türkiye’de UIA’nın üyesi olan kuruluş Mimarlar Odası’dır. Bkz. www.uia-architectes.org","origin":"(Fr. Union Internationale des Architectes’in kısaltılmışı)"},{"entry":"ulama","id":22510,"definition":"Bir silmede yinelenen motiflerden meydana gelen bezeme, <em>devamlı bezeme.</em>"},{"entry":"ulaşım","id":22511,"definition":"Bir yerden bir yere gidişgeliş."},{"entry":"ulaştırma","id":22512,"definition":"Ulaşımı sağlayan hizmet, düzenek ve araçların tümü."},{"entry":"ulucami","id":22513,"definitions":[{"entry":null,"definition":"Anadolu’da kentin en büyük camisi."},{"entry":null,"definition":"Bursa’daki Ulucami’yi andıran çok ayaklı ve çok kubbeli camilerin tipine verilen ad. Bu camilerin kökeni ilk dönem İslam mimarlığının payeler ve sütunlar üzerine oturan düz dam ile örtülü avlulu camilerine dayanmaktadır. Bu camilerin sıcak ülkerde açık bırakılan avlusu, Anadolu’da küçültülerek caminin içine alınmış ve cami her yandan dışarıya kapatılmıştır. Selçuklular zamanında bu çeşit camiler düz dam ile örtülürken Osmanlılarda çok sayıda kubbe kullanılmış ve böylece anıtsal bir mekân ortaya çıkarılmıştır."}],"images":[{"data":"img/pics/u/ulucami.png","caption":"Bursa’da Ulucami (Goodwin’den)."}]},{"entry":"ulusal fiziksel plan şeh.","id":22514,"definition":"Ülkesel fiziksel plan. Bkz. [[plan][19417]]."},{"entry":"Ulusalcı Mimarlık","id":22515,"definition":"<span class='span-first-p'>(Ulusal Mimarlık olarak dile girmişse de Ulusalcı Mimarlık terimi daha doğrudur) Tür­ki­ye’de ye­rel, es­ki mi­mar­lık öğe­le­ri­nin ye­ni­den di­ril­ti­le­rek kullanılmasına da­ya­lı akımlara verilen ad. Bu akım­lar­dan bi­rin­ci­si olan, Mi­mar Kemaleddin ve Ve­dat Bey’­le­rin ön­cü­lük ettik­le­ri akım Os­man­lı Mi­mar­lı­ğı­’nın son döne­min­den Cum­hu­ri­yet’in ilk yıl­la­rı­na de­ğin uza­nır (1910-30) ve ken­di dö­ne­min­de <strong>Neoklasik Türk Üslubu</strong> ola­rak anı­lır. İkinci Ulu­sal Mi­mar­lık dö­ne­mi ise 1939-50 yıl­la­rı ara­sında ya­şa­nır ve ken­di dö­ne­min­de <strong>Millî Mimari</strong> adını alır. 1970’lerden sonraki mimarlık yayınlarında bu akımlardan ilki <strong>Birinci Ulusal Mimarlık</strong>, ikincisi de <strong>İkinci Ulusal Mimarlık</strong> adlarıyla anılmaya başlamıştır.</span><p>Her iki akımda da ülkeye ve ulusa özgü bir mimarlık yaratılması amaçlanmışsa da işin doğası gereği sonuçta ancak yaratıcılık yerine biçimsel taklide dayalı ulusalcı (nasyonalist) bir mimarlık türü ortaya konabilmiştir. Terim olarak “ulusal mimarlık”ın aslında, bir ulusça yaratılmış mimarlık değerlerinin tümünü kapsaması gerektiği olgusu bu tanımlamalarda göz ardı edilmiştir. Bruno Taut’un deyişiyle, <em>“Her millî mimari fenadır fakat her iyi mimari millîdir.”</em></p>","derivatives":[{"entry":"Birinci Ulusalcı Mimarlık","definition":"19.yy. sonlarında yeşeren ve 1908 yılında ilan edilen İkinci Meşrutiyet’le birlikte gelişen milliyetçilik eğilimlerinin etkisine uygun olarak Türk mimarlarının, klasik Osmanlı yapıtlarından çeşitli öğeleri ve süslemeleri yapılarına aktarıp uygulayarak yarattıkları mimarlık akımı, <em>Neoklasik Türk Üslubu.</em><p>Bu dönemde mimarlar, klasik Türk mimarlığı yapıtlarını dirilterek bir Türk rönesans çağı yaratmaya çalışmışlardır. Sözde milliyetçi olan bu akımda, daha çok dinsel yapılardan alınan geniş saçaklar, sivri kemer, kubbe, sütun, mukarnaslı başlık, çini kaplamalar gibi yapı öğeleri sivil mimarlığa uygulanmaya çalışılmıştır. Akım daha çok kamu yapılarında görülmüştür. Akımın öncüleri Mimar Kemaleddin ve Vedat Bey’ler ülke mimarlığını yabancı etkilerden arındırmak amacıyla yola çıkıp yerel seçmeciliğe yöneldiler ve Cumhuriyet’in ilk yıllarında da ülke mimarlığını büyük ölçüde etkilediler. Ziya Gökalp’in kuramsal olarak başlattığı Türkçülük hareketi ve Cumhuriyet hükümetinin desteği, bu akımın Cumhuriyet’in ilk yıllarında da canlı kalmasını sağlamıştır. Her alanda devrimler yapan genç Cumhuriyet’in mimarları yaratıcılık yerine taklitçilik yolunu izleyerek klasik Osmanlı mimarlığını diriltmeye çalışıyorlardı. Bu iki mimara, anlayış bakımından çok yaklaşan başka iki mimar, Arif Hikmet (Koyunoğlu) Bey ile İtalyan asıllı Giulio Mongeri de katılmışlardır. Mimar Kemaleddin, İstanbul’da 4. Vakıf Hanı’nı, Bostancı ve Bebek Camileri ile Tarlabaşı’ndaki Kemer Hatun Camisi’ni, Eyüp’te 5. Mehmet Türbesi ile Şişli Hürriyet Tepesi’nde Mahmut Şevket Paşa’nın açık türbesini, Laleli Tayyare Apartmanları’nı, Ankara’da DDY merkez binası ile Gazi Terbiye Enstitüsü’nü yapmıştır.</p><p>Mimar Vedat’ın en önemli yapıtları ise Sirkeci’de Büyük Postane, Sultanahmet’te Defter-i Hakani Binası, Nişantaşı’ndaki kendi evi, Haydarpaşa ve Moda Vapur İskeleleri ve Ankara Palas’tır. Arif Hikmet Bey, Ankara Türk Ocağı (Halkevi 1927-30) ile Etnografya Müzesi (1925-28) ve eski Hariciye Vekâleti binalarını; Mongeri de yine Ankara’da Ziraat Bankası Genel Müdürlüğü binası (1926) ile Ulus’taki Osmanlı Bankası (1926), İş Bankası (1928) ve İnhisarlar Başmüdürlüğü (1928) binalarını yapmışlardır. Birinci Ulusal Mimarlık, yeni teknolojiye ayak uydurmaktan ve çağın gereksinmelerine yanıt vermekten uzak, seçmeci, biçimsel, duygusal, akademik bir akım olarak kalmıştır.</p>"},{"entry":"İkinci Ulusalcı Mimarlık, Millî Mimari","definition":"Türkiye’de İkinci Dünya Savaşı başında, aydın çevrelerde ve sanatta büyük etkisi görülen milliyetçilik akımının sonucunda yeşeren ve 1939-50 yılları arasında çok yaygın hale gelen bir klasikçilik. Bu akım yerel ve ulusal mimarlık öğelerinin bulunup kullanılmasına dayanan bir üslup araştırması niteliğindeydi.<p>Dünyadaki olumlu çağcıl mimarlık gelişmelerine ayak uyduran ve yaklaşık on yıl süren bir dönemden (1930-40) sonra gelişen bu akımla yeniden bir geriye dönüş başlamıştır. Sedad H. Eldem, Emin Onat, Paul Bonatz, C. Holzmeister, Ernst Egli, M. Elsaesser akımın önde gelen adları olmuşlardır. Sedad H. Eldem’in Güzel Sanatlar Akademisi içinde kurup yürüttüğü Millî Mimari Semineri adlı çalışmalarda özellikle geleneksel Türk sivil mimarlığı üzerinde yoğunlaşan çalışmaların bu akımın düşünce temelinin oluşturulmasında etkileri vardır. Bu akımda o dönemde Rusya, Almanya, İtalya gibi ülkelerdeki siyasal baskı rejimlerinde tutunmaya başlayan seçmeciliğin de etkisi olmuştur. Ayrıca Mimar Kemaleddin ve Vedat Bey’lerin yani Birinci Ulusalcı Mimarlık’ın tam sönmemiş etkileri de bu eğilimin başka bir güç ve esin kaynağı olmuştur. İkinci Ulusalcı Mimarlık ilkin, yabancı mimarların 1927’den beri Türkiye’de süregelen egemenliğine karşı Türk mimarlarının yeteneklerini ortaya koyacak bir tepkisi olarak belirmiştir. Bu kez seçmecilik, Birinci Ulusalcı Mimarlık’taki gibi daha çok klasik Osmanlı dinsel yapılarından alınan öğelerle değil, geçmişteki sivil yapılardan alınan öğelerle daha sade şekilde uygulanmıştır. Taş kaplama cepheler ve anıtsal bir anlatımla belirlenen bu deneme 1950’li yıllara değin sürmüş, dönemin gereksinmelerine ve teknolojisine ayak uyduramayarak başarısızlıkla sonuçlanmıştır.</p><p>1939 Uluslararası New York Sergisi’ndeki Türkiye Pavyonu (Sedad H. Eldem), Anıtkabir (Emin Onat, Orhan Arda, yarışma, 1942), İ.Ü. Fen ve Edebiyat Fakülteleri (E. Onat, Sedad H. Eldem, 1943), Çanakkale Zafer Anıtı (Doğan Erginbaş, yarışma, 1944), İstanbul Radyoevi (İsmail Utkular, Doğan Erginbaş, Ömer Günay, yarışma, 1945), Şişli Camisi (Vasfi Egeli, 1945-49), İstanbul Spor ve Sergi Sarayı (Vietti Violi, Şinasi Şahingiray, Fazıl Aysu, 1948-<sup>49</sup>) gibi yapılar bu akımın önemli örnekleridir.</p><p>İkinci Ulusalcı Mimarlık’taki çözülme 1948’de İstanbul Adalet Sarayı için açılan üçüncü yarışmada S.H. Eldem ile E. Onat’ın ortaklaşa düzenledikleri rasyonel nitelikteki projenin birinci seçilmesiyle başlamış, 1952’deki İstanbul Belediye Sarayı yarışmasıyla son bulmuştur.</p>"}],"images":[{"data":"img/pics/u/ulusal01.jpg","title":"<strong>Birinci Ulusalcı Mimarlık</strong>","caption":"Etnografya Müzesi, Arif Hikmet Koyunoğlu","custom_class":"img-w-75"},{"data":"img/pics/u/ulusal02.jpg","caption":"Ankara Palas, Mimar Vedat Tek","custom_class":"img-w-75"},{"data":"img/pics/u/ulusal03.jpg","title":"<strong>İkinci Ulusalcı Mimarlık</strong>","caption":"İstanbul Üniversitesi Fen ve Edebiyat Fakültesi","custom_class":"img-w-75"},{"data":"img/pics/u/ulusal04.jpg","caption":"Anıtkabir","custom_class":"img-w-75"}]},{"entry":"Uluslararası Mimarlar Birliği","id":22516,"definition":"Bkz. [[UIA][22509]]."},{"entry":"Uluslararası Modern","id":22517,"definition":"Bi­rin­ci Dün­ya Savaşı ön­ce­sin­de Frank Lloyd Wright, Tony Garnier, Adolf Lo­os, Josef Hoff­mann, Walter Gro­pi­us gi­bi mi­mar­la­rın ya­rat­tık­la­rı ve ileri­ci çev­re­ler­ce il­kin Or­ta Av­ru­pa’da, da­ha son­ra Av­ru­pa’nın öte­ki ül­ke­le­ri ile Ame­rika’da be­nim­se­nen ye­ni mi­mar­lık akı­mı­na ilk kez Ame­ri­ka’da ve­ri­len ad, <em>°En­ter­nas­yo­nal Mo­dern</em>. Bu üslupta asimetrik kompozisyonlar, genel kübik biçimler, geniş yatay bant pencelereler ve daha çok beyaz renk kullanılır; eski dönemlerdeki oyma ve kabartmalar görülmez.","origin":"°Enternasyonal Modern."},{"entry":"Uluslararası Modern Mimarlık Kongreleri","id":22518,"definition":"Bkz. [[CIAM][11056]]."},{"entry":"Uluslararası Üslup","id":22519,"definition":"<span class='span-first-p'>Sa­nat ve mi­mar­lığın çe­şit­li tarz­la­rı­nı an­lat­mak üze­re çe­şit­li dönem­ler­de kul­la­nıl­mış olan te­rim, °En­ternas­yo­nal Stil, Mo­dern Ha­re­ket, <em>Mo­dernizm</em><sup>2</sup>. Günümüzde genellikle, Walter Gropius, Mies van der Rohe, Le Corbusier gibi ünlü mimarların 1930’larda yarattıkları, duygusal yönü olmayan, nesnel kurallara dayanan çağdaş mimarlık akımını anlatır. Bu terim, 1910-30 yılları arasında yaygınlaşan kübist ve soyut resim için de kullanılmıştır. 14.yy. sonu ile 15.yy. başında İtalya, Fransa ve Almanya’da Gotik resmin dekoratif ve renkli bir türü de yine bu adla anılmıştır.</span><p>1932 yılında Amerikalı mimar Philip Johnson’ın, mimarlık tarihçisi Henry Russel Hitchcock ile birlikte New York Modern Sanat Müzesi’nde “Modern Mimarlık” adıyla düzenlediği uluslararası mimarlık sergisinde terim yeniden ortaya atılmıştır. Uluslararası Üslup terimi Mies van der Rohe, Frank Lloyd Wright, Le Corbusier, Walter Gropius gibi mimarların çalışmalarını derleyen serginin broşüründe geçiyordu. Birçok sanat eleştirmeninin itirazlarına karşın terim kısa zamanda tutundu. Uluslararası Üslup C.F.A. Voysey, Louis H. Sullivan ve Adolf Loos gibi mimarların deneme çalışmalarından kaynaklanıyordu ve çeşitli ülkelerdeki mimarların daha sade ve mantıklı yapı biçimleri ve anlatımı yaratma çabalarını tanımlıyordu. Hitchcock’a göre ana amaç, mimarlığın, tasarımdaki egemen öğe olarak “eksenel simetri yerine düzen” ile, “kitle yerine hacim” olarak kavranmasıdır. İki dünya savaşı arasında (1920-30) gelişen Uluslararası Üslup’un dikkat çeken özellikleri, var olan kentsel dokuyu dikkate almama, süsten arınma, çıplak yüzeyler, dikaçı, kübik biçimler, teras çatı, geniş yatay pencereler, beyaz dış cephe, betonarme iskelet’tir. Üslubun erken örnekleri, A. Loos’un konut yapıları ile L.H. Sullivan’ın ticari yapılarıdır. Mantığı ve yürürlükteki teknolojiye uygunluğu, çağın iletişim olanakları sayesinde üslubun giderek uluslararası alanda benimsenmesine yol açtı. 1930’lardaki ulusalcı çıkışlara karşın karakteristik bir modern üslup haline geldi ve özellikle Mies’in ABD’deki çalışmaları sonucunda 1950’lerde tam bir uluslararası etkinliğe ulaştı. Bkz. [[Rasyonalizm][20025]].</p>"},{"entry":"umran","id":22520,"definition":"Bayındırlık, bayındırlaşma, °imran.","origin":"Ar. esk."},{"entry":"urgan","id":22521,"definition":"Kalın ip, ince halat."},{"entry":"urup","id":22522,"definition":"Osmanlı uzunluk ölçülerinden arşının sekizde biri.","origin":"Ar."},{"entry":"usçuluk","id":22523,"definition":"°Rasyonalizm."},{"entry":"useybe","id":22524,"definition":"Kaburga, tonoz kaburgası, °nervür.","origin":"Ar. esk."},{"entry":"usta","id":22525,"definitions":[{"entry":null,"definition":"Bir zanaatı gereği gibi öğrenmiş olan ve kendi başına çalışabilen kimse: <em>duvar ustası, sıva ustası.</em>"},{"entry":null,"definition":"Sanat öğreticisi; <em>üstat: usta mimar</em>."}]},{"entry":"ustabaşı","id":22526,"definition":"Birçok usta çalıştıran usta."},{"entry":"ustalık","id":22527,"definitions":[{"entry":null,"definition":"Usta olma hali."},{"entry":null,"definition":"Beceriklilik."}]},{"entry":"ustuka","id":22528,"definition":"°Stük, °stüko, yalancımermer, taşhamuru.","origin":"İt. <strong>(stucco) </strong>"},{"entry":"ustukacı","id":22529,"definition":"Mermer taklidi sıva yapan işçi. Bkz. [[malakâr][17808]]."},{"entry":"usturalık","id":22530,"definition":"Türk hamamlarında tıraş yeri."},{"entry":"usturmaça","id":22531,"definition":"Gemiler yanaşırken çarpma hasarlarını önlemek üzere iskelelere ya da rıhtımların düşey yüzlerine yerleştirilen esnek gereçlerden yapılmış sabit ya da taşınabilir yastık."},{"entry":"Uyanış Çağı","id":22532,"definition":"°Rönesans."},{"entry":"uydu kent","id":22533,"definition":"°Peyk şehir. Bkz. [[kent][16315]]."},{"entry":"uygarlık","id":22534,"definition":"Bir insan topluluğunun kültürel ve maddi yaşamına özgü niteliklerin topu, ki bilim ve kültür halinde belirir, <em>°medeniyet. </em>","origin":"fels."},{"entry":"uygulama","id":22535,"definition":"Yapıma başlayarak projeyi gerçekleştirme, <em>°tatbikat.</em>","usages":[{"entry":"uygulama imar planı","definition":"Bkz. [[imar][15310]].","id":6552},{"entry":"uygulama projesi","definition":"°Tatbikat projesi. Bkz. [[proje][19520]].","id":6553}]},{"entry":"uygulamalı sanatlar","id":22536,"definition":"Se­ra­mik, ha­lı, teks­til ta­sa­rı­mı, gra­fik gi­bi be­lir­li bir ta­sa­rı­mı yalnızca tinsel anlamda kalmayıp gün­lük kulla­nım­da işe ya­rar bir nes­ne­ye dö­nüş­tü­ren sa­nat­la­ra ve­ri­len ge­nel ad, <em>°tatbiki sanatlar</em>. Endüstriyel tasarım da bu anlamda uygulamalı sanatlar kapsamına girer."},{"entry":"Uygur Sanatı","id":22537,"definition":"Bir Türk kolu olan Uygurların Orta Asya’da bugünkü Doğu Türkistan’da kurdukları Uygur Devleti’nin (745-1212) toprakları üzerinde geliştirdikleri sanat. Yazılı anıtlarla, sanat yapıtlarından bir bölümü günümüze kadar gelmiştir. Yapılarda malzeme olarak çoğunlukla kerpiç kullanılmış ve kubbe teknikleri geliştirilmiştir."},{"entry":"uykuluk","id":22538,"definition":"Sergâhın bir köşesine yapılmış, yüksekçe ve bir yanı pencereli set, ki yazın burada yatılır."},{"entry":"uyum","id":22539,"definition":"Bir ya­pı­tın par­ça­la­rı ara­sın­da bu­lunan uy­gun­luk, <em>°a­henk, °ar­mo­ni</em>. Bkz. [[oran][18806]]."},{"entry":"uzama katsayısı","id":22540,"definition":"Bir cismin birim uzunluğunun, 1°C’lik sıcaklık yükselmesi ile uzadığı miktar."},{"entry":"uzatma","id":22541,"definition":"İki ucu yivli, boru ekleme parçası. Bkz. [[fiting][13588]].","origin":"tes."},{"entry":"uzay kafesi","id":22542,"definition":"Çok geniş açıklıkları örtmek üzere yapılan, çubuklardan oluşan bütün öğeleri birbirlerine bağlı olup her doğrultuda bir bütün halinde çalışan üç boyutlu kafes. Sistem, büyük açıklıkların örtülmesi ve kolonlarla kesilmeden sürüp gitmesi için tasarımlanır ve örtü yüzeyi strüktüral bütünlük içinde göreve katılır. Uzay kafesinin kimi tipleri yumurta kutusu biçimindedir (piramit biçimi), kimileri de altıgen ya da başka geometrik biçimlerde olur. Uzay kafesinin öncüleri Z. Makowski, Le Ricolais, Konrad Wachsmann ve Buckminster Fuller’dir. Fuller’in Union Tank Car Co. için ABD’de planladığı (1958) örtünün çapı 117 m’dir. Uzay kafesleri, gereçten sağladıkları ekonomiye karşılık, tasarım ve yapımda harcanan emekten dolayı klasik örtü sistemlerine göre biraz daha pahalıya gelmektedir.","images":[{"data":"img/pics/u/uzay_kafesi.png","caption":"uzay kafesi"}]},{"entry":"uzaysal strüktür","id":22543,"definition":"Bkz. [[strüktür][20698]]."},{"entry":"uzunluk","id":22544,"definitions":[{"entry":null,"definition":"Bir şeyin bir ucundan öbür ucuna kadar olan uzaklığı."},{"entry":null,"definition":"Boy."}]}]}]}