{"sections":[{"sectionId":26,"sectionName":"y","entries":[{"entry":"Y çerçeve","id":23251,"definition":"‘Y’ harfi şeklinde betonarme taşıyıcı.","images":[{"data":"img/pics/y/y_cerceve.png","caption":"Roma Olimpiyat Sitesi Küçük Spor Salonu’nda ‘Y’ çerçeveler (P.L. Nervi, 1960)."}]},{"entry":"yabaninciri,-ni","id":23252,"definition":"Dutgillerden, Mısır’da yetişen ve kerestesi eski Mısırlılarca mumyalara sanduka yapmakta kullanılmış olan ağaç."},{"entry":"yadestetik","id":23253,"definition":"Estetiğe aykırı.","origin":"T. Yun. esk."},{"entry":"yağ kâğıdı","id":23254,"definition":"Eskislerde ya da &ouml;nemsiz bazı &ccedil;izimlerde aydınger k&acirc;ğıdı yerine kullanılan yarı saydam bir &ccedil;eşit k&acirc;ğıt, <em>&deg;pergament k&acirc;&shy;ğı&shy;dı</em>. Bkz. samank&acirc;ğıdı."},{"entry":"yağlekesi","id":23255,"definition":"Kentlerin ilk kuruldukları çekirdek çevresinde tıpkı bir yağ lekesinin yayılması gibi, dalga dalga büyümesini anlatmakta kullanılan terim.","origin":"şeh."},{"entry":"yağlıboya","id":23256,"definition":"<span class='span-first-p'>Kuruyan yağların, boyarmaddelerin ve dolgu maddelerinin uygun kurutucu ve inceltici kimyasal maddelerle meydana getirdikleri kıvamlı bir sıvı karışımından ibaret boya. Yağlıboyada;</span><p><strong>a. Örtücü maddeler:</strong> çeşitli toz boyalar ya da üstübeç;<br/><strong>b. Bağlayıcı ve koruyucu maddeler:</strong> beziryağı vb.;<br/><strong>c. İnceltici maddeler:</strong> neft, terebentin;<br/><strong>d. Kurutucu maddeler</strong> (sikatifler) bulunur.</p>"},{"entry":"yağlıkireç","id":23257,"definition":"Bkz. [[kireç][16423]]."},{"entry":"yağmur borusu","id":23258,"definition":"Bkz. [[boru][10800]]."},{"entry":"yağmur oluğu","id":23260,"definition":"Bkz. [[oluk][18779]]<sup>2</sup>."},{"entry":"yağmur suyu haznesi","id":23261,"definition":"Bkz. [[hazne][14643]]<sup>2</sup>."},{"entry":"yağmur şiddeti","id":23262,"definition":"Bir zaman birimi içinde yağan yağmur miktarı."},{"entry":"yağmurluk","id":23259,"definition":"İçeriye doğru açılan pencereler ile dış kapılarda, yağmur ve kar sularının içeri girmesini önlemek üzere alt başlık boyunca uzanan damlalıklı taşkın parça.","images":[{"data":"img/pics/y/yagmurluk.png","caption":"yağmurluk (ahşap pencerede ve dış kapıda)."}]},{"entry":"yağyakıt","id":23263,"definition":"Merkezî ısıtmada yakıt olarak kullanılan sıvı madde, <em>ağıryağ, °fuel oil.</em>","origin":"tes."},{"entry":"yaka","id":23264,"definitions":[{"entry":null,"definition":"Çatıda, baca kenarında etek parçasını tutturmakta kullanılan maden (çinko, bakır vb.) şerit."},{"entry":null,"definition":"Oluğun<sup>2</sup>, saçak kenarında örtü altı kaplamasına oturan ve boydan boya giden şerit halindeki parçası."}]},{"entry":"yakıt,-tı","id":23265,"definition":"Isı sağlamak için yakılan şey.","usages":[{"entry":"yakıt sarfiyatı, yakıt tüketimi","definition":"Bir binanın ısıtılması için bir yılda harcanan yakıt miktarı. Yakıt sarfiyatı şu etkenlere bağlıdır: a. Kapalı hacmin ısı kaybı ya da dışa bakan yapı bileşenlerinin ısı geçirme katsayısı; b. Yapının bulunduğu bölgede kışın ısıtma günleri sayısı; c. Isıtma tesisatının verimliliği; d. Kullanılan yakıtın ısıl değeri. Bkz. [[ısıl değer][15009]].","id":6563}]},{"entry":"yakmaç","id":23266,"definition":"İçinde havagazı, petrol, benzin, yağyakıt gibi yakıtların yanıp issiz alev haline geçtikleri aygıt, <em>°brülör</em>. Yakmaç kalorifer ve sıcak su kazanları ile fırınları ısıtmakta kullanılır."},{"entry":"yalak","id":23267,"definitions":[{"entry":null,"definition":"Hayvanların su içtikleri taş ya da ağaçtan oyma büyücek kap."},{"entry":null,"definition":"Su akan yerlere, su yanlara sıçramasın diye konulan delikli tekne."}]},{"entry":"yalama","id":23268,"definitions":[{"entry":null,"definition":"Dişleri aşınmış: <em>yalama olmuş vida.</em>"},{"entry":null,"definition":"Üzerine suluboya, sepya ya da sulandırılmış çini mürekkebi çekilmiş (resim), <em>°lavi.</em>"}]},{"entry":"yalancıkemer","id":23269,"definition":"Bkz. [[kemer][16287]]."},{"entry":"yalancımermer","id":23270,"definition":"°Stük, °stüko, °ustuka, taşhamuru."},{"entry":"yaldız","id":23271,"definition":"Eşyaya altın ya da gümüş görünüşü vermek için yapıştırılan yaprak ya da sürülen eriyik halindeki altın, gümüş ya da bunların taklidi olan madde."},{"entry":"yaldızcı","id":23272,"definitions":[{"entry":null,"definition":"Yaldız işleri yapan kimse."},{"entry":null,"definition":"Değerli ve sağlam değil de gösterişli iş yapan.","origin":"hlk. "}]},{"entry":"yaldızcılık","id":23273,"definition":"Yaldızcı<sup>1</sup> sanatı."},{"entry":"yaldızlı","id":23274,"definitions":[{"entry":null,"definition":"Üzerinde yaldız bulunan,"},{"entry":null,"definition":"Aldatıcı, göz boyayıcı."}]},{"entry":"yalı","id":23275,"definitions":[{"entry":null,"definition":"Düz ve açık kıyı; deniz, göl ya da ırmak kenarı."},{"entry":null,"definition":"Su kıyısında yapılmış konut, <em>°sahilhane.</em> İstanbul’da yalılar Osmanlı döneminde ilkin Haliç’te, daha sonraları Boğaziçi’nde görülmüştür. Bkz. [[sahilsaray][20278]]."}],"usages":[{"entry":"yalı kordonu","definition":"Bkz. [[kordon][16542]]<sup>3</sup>.","id":6564},{"entry":"yalı çamı","definition":"Bkz. [[çam][11520]].","id":6565}],"derivatives":[{"entry":"yol yalısı","definition":"Kıyı yolu üzerindeki bina.","origin":"hlk. "}],"images":[{"data":"img/pics/y/yali.jpg","caption":"yalı (Melling’den).","custom_class":"img-w-75"}]},{"entry":"yalıbaskısı, yalıbasması","id":23276,"definition":"Tahtaları aşağıdan yukarıya doğru, uçlarını birbirinin üzerine bindirip çakarak yapılan cephe kaplaması; <strong>yalı kaplaması da denir.</strong>","images":[{"data":"img/pics/y/yalibaskisi.png","caption":"yalıbaskısı"}]},{"entry":"yalım","id":23277,"definitions":[{"entry":null,"definition":"Alev."},{"entry":null,"definition":"Bıçak gibi kesicilerin keskin yüzü."}]},{"entry":"yalıtım","id":23278,"definition":"Yalıtmak işi; su, nem, ısı, ses, elektrik ya da yangını yalıtmak üzere alınan önlem; <em>°tecrit, °izolasyon.</em>"},{"entry":"yalıtkan","id":23279,"definition":"Pek az elektron geçişine olanak verdiği için elektrik akımını pratik olarak iletmediği benimsenen (cisim), <em>°mücerrit: Kauçuk ve cam yalıtkan gereçlerdir.</em>","origin":"elk.","usages":[{"entry":"yalıtkan bant, yalıtkan şerit","definition":"Özel olarak dokunmuş bez şeritlere yalıtıcı madde sürülerek elde edilen, bir yüzü yapışkan yalıtıcı gereç, <em> °izolebant</em>. Plastikten yapılan yalıtkan şeritler de vardır.","id":6566}]},{"entry":"yalıtma","id":23280,"definition":"Yalıtmak işi."},{"entry":"yalıtmak","id":23281,"definitions":[{"entry":null,"definition":"Bir iletkenin yüzeyini yalıtkan bir madde ile kaplamak, <em>°tecrit etmek.</em>","origin":"elk. "},{"entry":null,"definition":"Isı ve ses iletkenliğini azaltmak, <em>°tecrit etmek.</em>"},{"entry":null,"definition":"Su, buhar ve nem geçirimsizliği sağlamak, <em>°tecrit etmek.</em>"}]},{"entry":"yalıyar","id":23282,"definition":"Deniz kıyısında bulunan dik ve yüksek yar, <em>°falez.</em>"},{"entry":"yalpaklık","id":23283,"definition":"Dört yanı biçilmiş ya da yontulmuş kerestelerde enine kesit köşelerindeki kavisli veya eğik yüzey, <em>sulama</em><sup>2</sup>."},{"entry":"yalpık, yalpılı","id":23284,"definition":"Her yerinde kalınlığı aynı olmayan (ahşap, seramik karo vb.)."},{"entry":"yamuk","id":23285,"definitions":[{"entry":null,"definition":"Bir yana doğru eğik."},{"entry":null,"definition":"Yalnız iki kenarı paralel olan dörtgen, <em>°trapez.</em>","origin":"geom. "}],"derivatives":[{"entry":"dik yamuk","definition":"Kenarlarından biri tabanlarına dik olan yamuk."},{"entry":"ikizkenar yamuk","definition":"Paralel olmayan iki kenarı eşit olan yamuk. Bkz. [[kiriş][16430]]: yamuk kafes kiriş."}]},{"entry":"yan nef","id":23286,"definition":"Bkz. [[nef][18530]]."},{"entry":"yan sahın","id":23287,"definition":"Bkz. [[sahın][20276]]."},{"entry":"yanak","id":23288,"definitions":[{"entry":null,"definition":"Bir ocakta ateşliğin yanındaki bölümler."},{"entry":null,"definition":"Tuğlanın yan yüzü. Bkz. [[tuğla][21872]]."}]},{"entry":"yanaklık","id":23289,"definition":"Bir koltuk ya da kanepede dirseklikle oturma yeri arasında kalan düşey bölüm, <em>koltuk yanaklığı.</em>"},{"entry":"yanal yük","id":23290,"definition":"Bkz. [[yük][23518]]."},{"entry":"yanar gereç","id":23291,"definition":"Alev alma sıcaklığına getirildikten sonra hava bulunduğu sürece yanmasını sürdüren gereç. Ahşap, magnezyum, kâğıt, bitkisel lifler, saman, turba yanar gereçlerdir. Yanmaz gereç, yanmaya dayanıklı gereç. Bkz. [[yanıcılık][23307]].","derivatives":[{"entry":"güç yanar gereç","definition":"Alev alma sıcaklığına getirildikten sonra, ısı kaynağının çekilmesiyle, hava bulunsa dahi yanmasını sürdürmeyen gereç."}]},{"entry":"yanaşık","id":23292,"definition":"Yanaşmış bir halde olan, <em>bitişik.</em>","usages":[{"entry":"yanaşık düzen","definition":"Bitişik düzen.","id":6567}]},{"entry":"yanaşlık","id":23293,"definition":"Deniz, göl ya da ırmakta iskele."},{"entry":"yanay","id":23294,"definitions":[{"entry":null,"definition":"Bir cismin düşey kesiti."},{"entry":null,"definition":"Katmanları gösteren kesit, <em>°profil.</em>","origin":"jeol. "}]},{"entry":"yangın alarm sistemi","id":23295,"definition":"Yapılarda, yangının başladığını algılayıp duyuran, varsa otomatik söndürme sistemini devreye sokan düzenek, <em> yangın ihbar sistemi.</em>"},{"entry":"yangın dolabı","id":23296,"definition":"Yangına müdahale için basınçlı su bağlantısı olan hortumlu dolap."},{"entry":"yangın döşemi, yangın tesisatı","id":23297,"definition":"Genel binalarda yangına karşı kurulan algılama, haber verme ve söndürme düzeni."},{"entry":"yangın duvarı","id":23298,"definitions":[{"entry":null,"definition":"Çoğu iki ahşap yapıyı ayıran ve bodrumdan çatı düzeyinin üstüne kadar çıkarak yangının bir taraftan ötekine sıçramasını önleyen kalınca kâgir duvar."},{"entry":null,"definition":"Bina içinde özelliği olan bir bölümün yangından korunması için çevresinde yapılan koruyucu duvar."}]},{"entry":"yangın güvenliği","id":23299,"definition":"Yangından korunmak üzere alınan önlemler bütünü. Yangın güvenliğinin iki ana amacı vardır: a. Can ve mal güvenliğinin sağlanması, b. Yangının yayılmasının önlenmesi."},{"entry":"yangın kaçış kapısı","id":23300,"definition":"Genel binalarda yangın sırasında acil çıkış için kullanılan ve daha güvenli bir ortama doğrudan açılan kapı."},{"entry":"yangın kapısı","id":23301,"definition":"Kapalı durumdayken, bir yangında ısının ve dumanın geçmesini belli bir süre engelleyen, özel malzemeden yapılmış kapı."},{"entry":"yangın kulesi","id":23302,"definition":"Kentteki ya da ormandaki yangınları gözleyip ilgili yerlere haber vermek üzere yapılmış kule. İstanbul’daki Beyazıt Kulesi bir yangın kulesidir."},{"entry":"yangın merdiveni","id":23303,"definition":"Bkz. [[merdiven][17933]]."},{"entry":"yangın merdiveni kapısı","id":23304,"definition":"Yangın merdivenine açılan kapı. Yangına dayanıklı olarak üretilen bu kapı özel düzeneği ile içeriden itilerek açılır, dışarıdan açılmaz."},{"entry":"yangın perdesi","id":23305,"definition":"Tiyatro gibi bir gösteri salonunda bir yangın başlangıcında yangının yayılmasını önlemek için sahne üstünden indirilerek sahneevi ile salonu birbirinden ayıran madeni perde."},{"entry":"yangın yönetmeliği","id":23306,"definition":"Yapıların yangına karşı güvenliklerini sağlamak üzere belediyelerce uygulanan yönetmelik."},{"entry":"yanıcılık","id":23307,"definition":"Yanıcı olma hali. Yapı gereçleri yanma özellikleri bakımından yanıcılık ve alevlenicilik sınıflarına ayrılır. Yanıcılık sınıfında a. Yanmazlık, b. Zor yanıcılık söz konusudur. Alevlenme bakımından da a. Kolay alevlenebilir, b. Normal alevlenebilir, c. Zor alevlenebilir gereçler söz konusudur."},{"entry":"yankı","id":23308,"definition":"Sesin bir yüzeye çarpıp geri dönmesiyle duyulan ikinci ses, <em>°aksiseda.</em>","origin":"fiz.","usages":[{"entry":"yankı küpü","definition":"Ses küpü.","id":6568}]},{"entry":"yankılamak, yankılanmak","id":23310,"definition":"Yankı vermek, <em>°inikâs etmek.</em>"},{"entry":"yankılık","id":23311,"definition":"Kiliselerde vaaz kürsülerinin üzerine konulan ve vaizin sesini aşağıdaki topluluğa doğru yansıtan kubbeli tavan."},{"entry":"yanlama","id":23312,"definitions":[{"entry":null,"definition":"Bir ahşap asma çatı makasında babanın yüklerini iki yandaki mesnetlere ileten eğik iki basınç çubuğundan her biri. Bkz. [[çatı][11549]], [[makas][17792]]."},{"entry":null,"definition":"<em>(Doğu Karadeniz’de) </em> Daha çok depo, sandıkodası gibi kullanılan yan oda."}]},{"entry":"yanma dayanıklılığı","id":23313,"definition":"Sıcaklık derecesinin kısa bir zaman için çok yükselmesi halinde bir gerecin dayanıklılığını önemli bir derecede yitirmemesi, parçalanmaması, dağılmaması gücü."},{"entry":"yanma noktası","id":23314,"definition":"Bir cismin yanmaya başladığı en düşük ısı."},{"entry":"yanmaz gereç, yanmaz malzeme","id":23315,"definition":"Fiziksel özelliklerinden dolayı hava içinde alev almayan gereç. Yanmaz gereçler iki ana sınıfa ayrılır: a. Yanmaz gereç; b. Zor yanar gereç. Yanmaz gereçler yanmanın herhangi bir kademesinde yanmaya katkıda bulunmayan gereçlerdir. Zor yanıcı olanlarsa yanmanın herhangi bir kademesinde yanmaya önemli ölçüde katkısı olmayan gereçlerdir. Bunların nitelikleri testlerle belirlenir. Kum, çakıl, doğal ve yapay taşlar, beton, alçı, cam, amyant ile kimyasal yönden saf ipek ve küçük parçacıklar haline getirilmemiş kurşun, bakır, çelik gibi madenler yanmaz gereçler olarak kabul edilir. Bkz. [[yanıcılık][23307]]."},{"entry":"yansı","id":23316,"definition":"Işığın parlak bir yüzeye çarpıp geriye doğru yön değiştirerek kaynağını göstermesi, <em>°inikâs, °akis.</em>","origin":"fiz."},{"entry":"yansıma","id":23317,"definition":"Yansımak eylemi.","derivatives":[{"entry":"yaygın yansıma katsayısı","definition":"Bir yüzeyden yaygın olarak yansıyan ışığın bu yüzeye gelen ışığa oranı."},{"entry":"yaygın yansıma","definition":"Perdahlı, mat ya da beyaz kâğıt gibi bir yüzeyin her yöne eşit ölçüde ışık yansıtması."}]},{"entry":"yansımak","id":23318,"definition":"Bir yere çarparak geriye doğru yön değiştirmek, <em>°aksetmek.</em>"},{"entry":"yansıtaç","id":23319,"definition":"Işığı ya da ısıyı yansıtmaya yarar ayna, <em>°reflektör.</em>"},{"entry":"yansıtıcı","id":23320,"definition":"Işığı ya da sesi yansıtan (malzeme, düzenek)."},{"entry":"yansıtıcı cam","id":23321,"definition":"Bkz. [[cam][11006]]."},{"entry":"yansıtmak","id":23322,"definition":"Kendine çarpan ışığı ya da sıcaklığı geri atmak."},{"entry":"yapı","id":23323,"definition":"Karada veya suda, bayındırlık veya iskân ereğiyle kurulan köprü, yol, tünel, baraj, bina gibi tesisler ile bunların yeraltı ve yerüstü inşaatı. Gaz, elektrik ve su gibi konular için “yapı” yerine, “döşem” (tesisat) sözcüğünün kullanılması daha uygundur. Bir yapının meydana getirilmesindeki en önemli öğeler gereç, teknoloji, biçim, işlev ve ekonomidir. Yapılar, kullanılan gerecin ya da yapım yönteminin türüne göre çelik ya da betonarme karkaslı, yığma, kâgir, yarım kâgir, hımış, ahşap, yarım ahşap veya kerpiç yapı diye adlandırılır.","usages":[{"entry":"yapı (bilgi) merkezi","definition":"Yapı gereçlerini, bileşenlerini, öğelerini ve donanımını sergileyerek tanıtan, bunlara ve yapım teknolojisine ilişkin bilgileri derleyip işleyerek mimarlara, mühendislere, öteki teknik elemanlara, kullanıcılara aktaran; bu kişilerin görüşlerini üretici kuruluşlara ileten kurum. Ülkemizde, “Yapı-Endüstri Merkezi (YEM)” bu amaçla etkinlik gösteren bir yapı (bilgi) merkezidir.","id":6569},{"entry":"yapı bileşeni","definition":"Yapı elemanlarının çeşitli yöntemlerle, çeşitli şekillerde bir araya getirilmeleriyle yapılan ve yapı elemanı olarak adlandırılamayacak kadar karmaşık olan yapı parçası. Duvar, kapı, pencere, çatı, temeller, yapı bileşenleridir.","id":6570},{"entry":"yapı denetim kuruluşu","definition":"Bakanlıktan aldığı izin belgesi ile yapı denetimi görevi yapan tüzel kişi.","id":6571},{"entry":"yapı donanımı","definition":"Sabit ve sabit olmayan mobilya ile çeşitli cihazlar ve tesisat (soğutma, ısıtma, pişirme, yıkama, alarm düzeni vb.).","id":6572},{"entry":"yapı elemanı, yapı öğesi","definition":"Bir yapının, biçimlendirilmiş yapı gereçlerinden meydana gelen ilksel parçası. Tuğlalar, briketler, kiremitler, karolar, büzler, madenî profiller, ahşap ya da prekast beton parçalar yapı elemanlarıdır.","id":6573},{"entry":"yapı fiziği","definition":"Yapı içindeki önemli fiziksel hareketleri denetim altında tutmak ve düzenlemek için alınması gerekli önlemleri inceleyen fizik kolu. Yapı fiziği genellikle yapılardaki ısı, su ve sese ilişkin konularla ilgilenir.","id":6574},{"entry":"yapı gereci, yapı malzemesi","definition":"Yapı bileşenlerinin yapılmasında kullanılan işlenmemiş doğal (kum, çakıl, tomruk vb.) ya da bir yapı elemanı niteliği kazanamayacak kadar az işlenmiş (kereste, çimento, kireç vb.) madde. Mimarlık tarihi gerçekte üç ana gerecin (taş, kil, ahşap) kullanılmasındaki yüzyıllar boyu süren ilerlemenin tarihidir. Bu üç ana gerecin yanısıra az miktarda madenler (demir, kurşun, tunç), daha az miktarda cam ve çimento, kireç gibi bağlayıcı gereçler söz konusu olmuştur. 20.yy.’da sayısız yeni yapı gereci ile eski gereçlerin yeni yapım yöntemleri, türevleri ve kullanışları bu sınırlı listeye eklenmiştir. Bütün yapı gereçleri geçmişte doğal kaynaklardan geldikleri halde bugün standart ve performanslarından sorumlu fabrikalarda üretilmektedir.","id":6575},{"entry":"yapı hakkı","definition":"Bir kişiye başkasına ait arsadaki yapının maliki olma yetkisini tanıyan irtifak hakkı, <em>üst hakkı</em>.","id":6576},{"entry":"yapı inşaat alanı","definition":"Bkz. [[inşaat alanı][10134]].","id":6577},{"entry":"yapı kabuğu","definition":"<em>İnş.</em> Yapıyı dışarıdan oluşturan yüzeylerin tümü. Yapı kabuğu yapının kimliğini kazandıran öğelerden biridir.","id":6578},{"entry":"yapı kalfası","definition":"Kalfa<sup>2</sup>.","id":6579},{"entry":"yapı kimyasalları","definition":"Yapı malzemesi, bileşeni ve elemanlarında uygulama, kullanım kolaylığı ve dayanıklılık sağlamak üzere katkı olarak, emdirilerek ya da sürülerek yararlanılan kimyasal asıllı yardımcı gereçlerin genel adı.","id":6580},{"entry":"yapı kullanma izni","definition":"Bkz. [[kullanma izni][16637]].","id":6581},{"entry":"yapı malzemesi","definition":"Yapı gereci.","id":6582}],"derivatives":[{"entry":"daimi yapı","definition":"Temelli kalmak ereği ile yapılan ya da belirli bir süre için yapılan ancak kulübe, baraka gibi hafif binalardan sayılmayan yapı."},{"entry":"geçici yapı","definition":"Temelli kalmak ereği olmaksızın başkasının ya da bizzat sahibinin toprağı üzerine yapılan kulübe, baraka vb. hafif yapı, <em>muvakkat yapı.</em> Geçici yapılar tapu siciline kaydolunmazlar."},{"entry":"ince yapı","definition":"Bir yapıda, kaba yapıdan sonra gelen ve kaplama, döşem, doğrama gibi işleri kapsayan iş grubu."},{"entry":"kaba yapı","definition":"Bir yapıda, temel, karkas, kaplanmamış duvarlar, döşemeler gibi işleri kapsayan iş grubu."},{"entry":"muvakkat yapı","definition":"Geçici yapı."},{"entry":"resmî yapı","definition":"Devlete, kamu idare ve kuruluşlarına ait her çeşit yapı."},{"entry":"su yapısı","definition":"Sulardan yararlanmak ve/veya zararlarından korunmak üzere kurulan yapı. Su yapıları a. Akarsu yapıları; b. Tarım su yapıları; c. Su kuvvetleri yapıları; d. Kent sağlığı tekniği yapıları; e. İç su yolları ve yapıları (kent içi akarsuları, örn. Eskişehir); f. Dış su yolları ve yapıları (limanlar vb.) gibi alt konulara ayrılır."},{"entry":"özel yapı","definition":"Gerçek kişilere ve özel hukuk tüzel kişilerine ait her çeşit yapı."}]},{"entry":"yapı/yeri","id":23325,"definition":"Bkz. [[yapıyeri][23335]]."},{"entry":"Yapıbozum(culuk)","id":23326,"definition":"°Dekonstrüktivizm."},{"entry":"yapılabilirlik","id":23324,"definition":"Bir girişimin yapım, işletme ve ekonomi yönlerinden durumunu önceden saptama, <em>°fizibilite</em>."},{"entry":"yapım","id":23327,"definitions":[{"entry":null,"definition":"El ya da makine ile yapma işi, <em>°imal.</em>"},{"entry":null,"definition":"°İnşaat."}],"usages":[{"entry":"yapım birim fiyatı","definition":"Bkz. [[fiyat][13589]].","id":6583},{"entry":"yapım sistemi","definition":"Yapı öğelerinin bir bütün meydana getirecek tarzda düzenlenmesi ne yönelik yöntemler, <em>°inşa sistemi: </em> “Kutuçerçeve” bir yapım sistemidir, “ahşap döşemeli yığma yapı” bir başka sistemdir.","id":6584},{"entry":"yapım süresi","definition":"Yapı ruhsatının alındığı tarih ile yapı kullanma izninin alındığı tarih arasındaki dönem.","id":6585},{"entry":"yapım teknikleri","definition":"Bir projeyi yapıya dönüştürmek için başvurulan ya da uygulanan bütün teknik yöntem ve pratiklerin ortak adı.","id":6586},{"entry":"yapım şartnamesi","definition":"Yapım (inşaat) sırasında çeşitli imalâtın nasıl yapılacağını gösteren şartname.","id":6587}]},{"entry":"Yapımcılık","id":23328,"definition":"°Konstrüktivizm."},{"entry":"yapın","id":23329,"definition":"El ya da makine ile yapılan şeyler, <em>°mamulât.</em>"},{"entry":"yapısal","id":23330,"definition":"Yapı ya da yapılış ile ilgili.","usages":[{"entry":"yapısal çelik","definition":"Bkz. [[çelik][11570]].","id":6588}]},{"entry":"yapısalcılık","id":23332,"definition":"°Strüktüralizm."},{"entry":"yapıştırıcı","id":23333,"definitions":[{"entry":null,"definition":"Her tür tutkal."},{"entry":null,"definition":"Duvar ya da yer karolarını ve benzeri gereçleri yapıştırmakta kullanılan madde: <em>fayans yapıştırıcısı.</em>"}]},{"entry":"yapıt","id":23334,"definition":"Sanat ürünü, <em>°eser</em>. Bkz. [[başyapıt][10639]]."},{"entry":"yapıyeri","id":23335,"definition":"Yapının hazırlandığı ve üzerinde kurulduğu alan, <em>°şantiye.</em>"},{"entry":"yapraktaş","id":23336,"definition":"Arduvaz, killi şist gibi, bünyesi çok düzenli olan ve kolayca çok ince levhalar haline getirilen taşlara verilen ad, <em>°fillat.</em>","origin":"jeol."},{"entry":"yapsat","id":23337,"definition":"Ticari amaçla bina yapıp bağımsız bölümler halinde satma (işi). Bu sistem Kat Mülkiyeti Yasası’nın çıkışından (1965) sonra yaygınlaşmıştır.","origin":"hlk. (<strong>yapıp satma</strong>’nın kısaltılmışı)"},{"entry":"yapsatçı","id":23338,"definition":"Yapsat işiyle uğraşan kimse.","origin":"hlk."},{"entry":"yar","id":23339,"definition":"Akan suların aşındırmasıyla oluşan yer yarığı, <em>uçurum.</em>"},{"entry":"yararlı alan","id":23340,"definition":"Bir binanın tümünün ya da bir bölümünün, duvarları katılmaksızın hesaplanan kullanılabilir alanı; <em>°fay­da­lı alan</em>. Yararlı alan, vergi ve kredi konularında önem kazanmakta olup balkonlar, ortak merdivenler, merdiven holleri ile öteki ortak hacimlerin alan hesaplamalarında zaman zaman değişik kabuller uygulanmaktadır. Birleşmiş Milletler kaynaklarına göre yararlı alan, “mahzenler, bodrumlar, oturmaya elverişli olmayan çatı araları ile çok birimli yapılarda bulunan ortak bölümler çıkarıldıktan sonra dış duvarların içerisinde kalan döşeme alanı”dır."},{"entry":"yararlı kesit","id":23341,"definition":"Bkz. [[kesit][16334]]."},{"entry":"yarı saydam","id":23345,"definition":"Işığı geçirdiği halde, gerisinde bulunan herhangi bir cismin sınırlarını ve biçimini göstermeyen, <em>yarı şeffaf: Mat cam yarı saydamdır.</em>"},{"entry":"yarım bindirme","id":23342,"definition":"Bkz. [[bindirme][10751]]."},{"entry":"yarım kubbe","id":23343,"definition":"Bkz. [[kubbe][16624]]."},{"entry":"yarım yuvarlak","id":23344,"definition":"Kesiti daire parçası şeklinde (olan): <em>yarım yuvarlak eğe.</em>"},{"entry":"yarışma","id":23346,"definition":"Yaptırılması tasarlanan bir yapıt hakkında en iyi düşünceleri derlemek ve yapıtı hazırlayacak tasarımcıyı ya da tasarımcılar grubunu seçmek üzere belli bir konuda düzenlenen müsabaka.","derivatives":[{"entry":"genel yarışma","definition":"Bir ülkenin bütün mimarlarının katılabilecekleri proje yarışması."},{"entry":"iki aşamalı yarışma","definition":"Çok önemli konularda düzenlenen yarışma türü. Birinci evrenin sonunda başarılı görülen tasarımcılar, konu değiştirilmeksizin yeniden yarışmaya çağrılırlar. Ödül ve mansiyon dağılımı ikinci evrenin sonunda belli olur."},{"entry":"mimari proje yarışması","definition":"Yaptırılması tasarlanan bir yapı konusunda en iyi düşünceleri derlemek ve projelerini hazırlayacak mimarı ya da mimarlar grubunu seçmek üzere düzenlenen yarışma. Tarihte bilinen ilk mimarlık yarışması MÖ 448’de Atina Akropolü’ne dikilecek bir savaş anıtı için açılmış ve mimarlardan ölçekli tasar önerileri istenmiştir."},{"entry":"sınırlı yarışma","definition":"Önceden saptanan belli kişi ya da grupların katılabilecekleri yarışma."},{"entry":"uluslararası yarışma","definition":"Yabancıların da katılabilecekleri yarışma."}]},{"entry":"yarma","id":23347,"definitions":[{"entry":null,"definition":"Yarmak işi."},{"entry":null,"definition":"Yol ya da kanal geçirmek için açılan yar."},{"entry":null,"definition":"1-2 cm kalınlığında yarılmış tahtalarla yapılan çatı örtüsü; bu örtünün yapıldığı, hartamadan daha kalın tahta."}]},{"entry":"yassı","id":23348,"definition":"Yayvan ve düz.","usages":[{"entry":"yassı kabartma","definition":"Basık kabartma, alçak kabartma. Bkz. [[kabartma][16007]].","id":6589}]},{"entry":"yastık","id":23349,"definition":"Bir dikme ya da payandanın altına yerleştirilen yassı ağaç."},{"entry":"yastıktaşı","id":23350,"definition":"Bir kemer ya da tonozda, ayak ya da duvarla üzengitaşı arasında yer alan, yüzeyden hafifçe taşkın, çoğu silmeli taş."},{"entry":"yaş hacim","id":23351,"definition":"Islak hacim."},{"entry":"yaş halkası","id":23352,"definition":"Ağaçlarda mevsimlere göre oluşan halkalara verilen ad. Bir ağacın yaş halkaları sayılarak yaşı bulunabilir. Mobilyacılıkta, yaş halkaları dar olan ağaçlar daha üstün tutulur."},{"entry":"yaş yapım sistemi","id":23353,"definition":"Sıva ve harç kullanmaya dayanan yapım sistemi. Bkz. [[kuru yapım sistemi][16666]]."},{"entry":"yaşlanma","id":23354,"definition":"Zaman içinde fiziksel, kimyasal etkenler ya da atmosferik değişmeler nedeniyle bir malzeme ya da yapıda oluşan yıpranma, çürüme, bozulma belirtisi."},{"entry":"yaşlılar yurdu","id":23355,"definition":"Yaşlı kimselerin barındığı özel bina, <em>huzurevi</em>."},{"entry":"yaşmak","id":23356,"definitions":[{"entry":null,"definition":"Bir ocakta (şöminede) çoğu konik olan davlumbazın altından sarkan yarım silindir biçimindeki bölüm, <em>ocak yaşmağı.</em>"},{"entry":null,"definition":"Mihrapların ve cami kapılarının üzerine yapılan huni benzeri süslü örtü."}]},{"entry":"yat limanı","id":23357,"definition":"°Marina."},{"entry":"yat verniği","id":23358,"definition":"Bot verniği. Bkz. [[vernik][23042]]."},{"entry":"yatak","id":23359,"definitions":[{"entry":null,"definition":"Taşlarda, tabakaların arakesiti. Kuvvet yatak yüzeyine dik olarak geldiği zaman dayanım maksimum olduğundan, taşlar yapıda kullanılırken yatak yüzeylerinin yatay olması gözetilir. Kimi taşlarda yatakların anlaşılması güç olduğundan bunların taş ocağında işaretlenmesi gerekir."},{"entry":null,"definition":"Irmak, çay, dere gibi suların, üzerinden aktıkları ya da bir göl suyunun, üzerinde bulunduğu yer."},{"entry":null,"definition":"Katmanlaşmış herhangi bir madde yığını: <em>çakıl yatağı.</em>"}]},{"entry":"yatakhane","id":23360,"definition":"Okul, fabrika gibi kalabalık yerlerde büyük yatak odası.","origin":"T. Far."},{"entry":"yatakhaneşehir","id":23361,"definition":"Uydu kent. Bkz. [[kent][16315]]."},{"entry":"yatay kesit","id":23362,"definition":"Bkz. [[kesit][16334]]."},{"entry":"yatırım","id":23363,"definitions":[{"entry":null,"definition":"Kâr amacı ile bir işe para yatırma."},{"entry":null,"definition":"Bir yapı programını gerçekleştirmek üzere harcanan para."}]},{"entry":"yavaşkent","id":23364,"definition":"Bkz. [[kent][16315]]."},{"entry":"yavru kapı","id":23366,"definition":"Kuzukapı."},{"entry":"yavru mertek","id":23367,"definition":"Bkz. [[mertek][17962]]."},{"entry":"yavruağzı,-nı","id":23365,"definition":"Kavuniçi ile pembe arası bir renk."},{"entry":"yay","id":23368,"definitions":[{"entry":null,"definition":"Türlü ereklerle, türlü biçimlerde yapılan esnek madenî parça: <em>karyola yayı, kanepe yayı, kapı yayı, kilit yayı. </em>"},{"entry":null,"definition":"Bir eğriden alınan parça.","origin":"geom. "}]},{"entry":"yaya bölgesi","id":23369,"definition":"Yayaların gezip alışveriş yapabilmeleri için düzenlenmiş olup taşıtların girişi saatlerle sınırlandırılmış sokaklardan meydana gelen bölge."},{"entry":"yaya geçidi","id":23370,"definition":"Bkz. [[geçit][14039]]."},{"entry":"yaygı","id":23371,"definition":"Yere ya da döşeme üzerine serilen örtü."},{"entry":"yaygın yansıma","id":23372,"definition":"Bkz. [[yansıma][23317]]."},{"entry":"yayılı yük","id":23373,"definition":"Bkz. [[yük][23518]]."},{"entry":"yaylak","id":23374,"definition":"Hayvanların yayılıp otlamasına elverişli yer, <em>otlak.</em>"},{"entry":"yaylı","id":23375,"definition":"Yayı olan.","usages":[{"entry":"yaylı menteşe","definition":"Bkz. [[menteşe][17926]].","id":6590}]},{"entry":"yaz halkası","id":23376,"definition":"Ağaçta yazın oluşan, daha yoğun ve daha koyu renkte halka. Bkz. [[ilkbahar halkası][15305]], [[yaş halkası][23352]]."},{"entry":"yazıcı","id":23377,"definition":"Bilgisayarda hazırlanmış yazı ya da şekli kâğıda kopyalayan elektronik aygıt, <em>°printer.</em>"},{"entry":"yazıhane","id":23378,"origin":"esk.","definitions":[{"entry":null,"definition":"Yazı işleri görülen yer, <em>°büro, ofis</em><sup>2</sup>."},{"entry":null,"definition":"Yazı masası."}]},{"entry":"yazıt,-tı","id":23379,"definition":"Bir anıyı tarih boyunca yaşatmak için bir şey üzerine kazılan yazı, <em>°kitabe</em>. Eski dönemlerde yöneticiler, halka bildirmek istedikleri olayları büyük levhalar üzerine kazdırarak kentlerin kalabalık yerlerine koyarlardı. Birçok eski emir ve yasa konusundaki bilgiler yazıtlar sayesinde günümüze ulaşmıştır. Bunlar arasında birçok antlaşmalar, sözleşmeler bulunduğu gibi, tapınaklar, mezarlar, öteki dinsel ve toplumsal yapılar konusunda da önemli bilgiler yine yazıtlar yoluyla kazanılmıştır. Bugün yüz binden çok Latin yazıtı bilinmektedir. Bulunan birçok eski Türk yazıtı da Türk tarihine ışık tutmuştur."},{"entry":"yazıtlık","id":23380,"definition":"Yapıların iç ve dışlarında, silme ve kordonlarla çerçevelenmiş olarak bırakılmış yüzey, <em>°kitabelik</em>. Bkz. [[aynaduvar][10502]]."},{"entry":"yazlık konut","id":23381,"definition":"Yazları kullanılan ikincil konut."},{"entry":"yedirme","id":23382,"definition":"Su borularının birleştikleri yerdeki aralıklarını tıkamak ve böylece suyun sızmasını önlemek ya da sıcak su borularında ısı kaybını azaltmak için bunların üzerine yedirmelik sarma işi. Günümüzde bu amaçla, daha gelişmiş yalıtım malzemeleri kullanılmaktadır.","origin":"esk."},{"entry":"yedirmelik","id":23383,"definition":"Yedirme işinde kullanılan beziryağı, kireç ve kendirden yapılan bir macun."},{"entry":"yedisütunlu","id":23384,"definition":"Önünde sıra halinde yedi sütun bulunan klasik portik, <em>°heptastil</em>"},{"entry":"yeknesak","id":23385,"definition":"Tekdüze, °monoton.","origin":"Far. Ar."},{"entry":"yekpare","id":23386,"origin":"Far.","definitions":[{"entry":null,"definition":"Tek parçadan ibaret, <em>parçasız: yekpare sütun. </em>"},{"entry":null,"definition":"Bütün, som."}]},{"entry":"yekrenk","id":23387,"definition":"Bir renkte.","origin":"Far. esk."},{"entry":"yelken bezi","id":23388,"definition":"Branda bezi."},{"entry":"yelken tonozu","id":23389,"definition":"Bkz. [[tonoz][21804]]."},{"entry":"yelkovan","id":23390,"definitions":[{"entry":null,"definition":"Rüzgârın yönünü göstermek üzere dik bir eksene geçirilen, türlü biçimlerde hafif levha."},{"entry":null,"definition":"Rüzgârın içeri girmesine engel olacak şekilde yapılmış, içerinin bozuk havasını ya da dumanı dışarı salıveren, soba ve ocak borularının ucuna takılan fırıldaklı bölüm."},{"entry":null,"definition":"Saçak kenarının pervazı;<em> çatı kenarlığı, yelkovan tahtası.</em>"}],"usages":[{"entry":"yelkovan tahtası","definition":"Dam kenarlığı; çatı kenarlığı.","id":6591}]},{"entry":"yelpaze","id":23391,"definitions":[{"entry":null,"definition":"Kırmaçatı saçaklarının köşelerindeki mertekleri damlalık aşığına bağlayabilmek için kazayağı şeklinde yerleştirerek yapılan düzen. Eski Türk yapılarının bir özelliği olan bu düzen, çıkmalı ahşap döşemelerde de kullanılmıştır."},{"entry":null,"definition":"Yelpaze biçiminde olan: <em>yelpaze merdiven.</em>"}]},{"entry":"yelpazetonoz","id":23392,"definition":"Bkz. [[tonoz][21804]]."},{"entry":"yemlik","id":23393,"definition":"Ahırda içine hayvan yemi konulan yer; hayvanlara içinde yem verilen tekne."},{"entry":"yengi takı","id":23394,"definition":"Bir yenginin anısı için kurulan, altından geçilecek biçimde, ahşap, taş ya da betondan anıtsal yapı, <em>°zafer takı, °takızafer.</em>","origin":"(a uzun okunur)","images":[{"data":"img/pics/y/yengi_taki.png","caption":"Yengi takı: Paris, 1806."}]},{"entry":"Yeni Brütalizm","id":23395,"definition":"Bkz. [[Brütalizm][10854]]."},{"entry":"Yeni Dışavurumculuk","id":23396,"definition":"Bkz. [[Dışavurumculuk][12160]]."},{"entry":"Yeni Formalizm","id":23397,"definition":"Bkz. [[formalizm][13616]]."},{"entry":"Yeni Gotik","id":23398,"definition":"Ortaçağı ve Gotik sanatı diriltmeyi amaçlayan ve Yeni Grek’in karşı tezi olan 19.yy. sanat ve mimarlık akımı, <em>°Neogotik.</em> Enternasyonalizme, soyut rasyonalizme karşı, ulusalcılığı, pitoresk romantizmi savunan bu akım, Fransız düşünürü Joseph de Maistre’in <em>“İnsanın ne olduğunu bilmiyorum. Ruslardan, İngiliz, Alman ve Fransızlardan başka kimseyi tanımıyorum”</em> diyerek belirttiği ulusalcı bir ortamda gelişmiştir. Yeni Gotik de Yeni Grek gibi, çağın gereksinmelerine yanıt vermekten uzak kalmıştır. Yeni Gotik akım Türkiye’yi de etkilemiştir. İstanbul’da bu akıma uygun yapıların en önemlileri Mongeri ve De Nari’nin Beyoğlu’nda yaptıkları Saint-Antoine kilisesi (1909) ile Montani Efendi’nin yaptığı Pertevniyal Valide Camisi’dir (1874). Bkz. [[Gotik][14112]], [[Yeni Grek][23399]], [[Yeni Rönesans][23409]], [[Yeniklasikçilik][23404]].","origin":"T. Fr.","images":[{"data":"img/pics/y/yeni_gotik.jpg","caption":"Yeni Gotik: Pertevniyal Valide Camisi, Montani Efendi, İstanbul, 1874.","custom_class":"img-w-75"}]},{"entry":"Yeni Grek","id":23399,"definition":"19.yy.’da gelişen, klasik Yunan özünün diriltilmesini amaçlayan seçmeci akım, <em>°Ne­o G­rek</em>. Bu akım, toplumun yaşayışını baştan başa etkilemiş, bu dönemde sanat ve mimarlıkta antik Yunan ve Roma’nın normları, kalıpları ön plana geçmiş, ele alınan bütün yapı tipleri, 19.yy.’ın gerçekleri ile hiç bağdaşmadıkları halde Eski Yunan mimarlığının kalıplarına sokulmaya çalışılmıştır. O dönemde Avrupa’da daha çok kamu yapıları, belediye binaları Yeni Grek akımına uygun olarak tasarlanmışlardır."},{"entry":"Yeni Klasisizm","id":23405,"definition":"Postmodernizmin 1982’den sonra ortaya çıkmış olan ve iki pürist tarzı, klasisizm ve moderni yeni teknoloji ile bir arada kullanan kolu. J. Stirling, R. Venturi, M. Graves, A. Isozaki akımın temsilcileridir. <em>(İng. New Classicism).</em>"},{"entry":"Yeni Plastikçilik, Yeni Plastisizm","id":23408,"definition":"°Neo-plastisizm."},{"entry":"Yeni Rönesans","id":23409,"definition":"Ana konu olarak Rönesans’ın diriltilmesini amaçlayan 19.yy. akımı. Bu akımın Avrupa’daki en ateşli savunucusu Gottfried Semper (1803-79) Rönesans’ı gelmiş geçmiş bütün üslupların üstünde görüyordu. Semper’e göre, modern yapı sanatına düşen görev, işi Rönesans’ın bıraktığı yerden alıp geliştirmekti."},{"entry":"yeniden yapım","id":23400,"definition":"°Rökonstrüksiyon."},{"entry":"Yenikent","id":23401,"definition":"Nüfusu 10 milyona yaklaşan Londra’da aşırı yığılmanın sakıncalarını gören İngiliz hükümeti, 1945’te uygulanmasına başlanan bir politika ile Londra dışında, nüfusu 80.000’i geçmeyen kendine yeterli, Londra’nın yükünü hafifletecek ya da hiç değilse yeni göçlerin bir bölümünü emecek 10-15 kent kurmuştur; bu kentlere <em>“new town”</em> (yeni kent) adı verilmiştir. Bkz. [[kent][16315]]."},{"entry":"yeniklasik","id":23402,"definition":"Yeniklasik&ccedil;iliğe değgin, <em>&deg;Ne&shy;oklasik</em>."},{"entry":"Yeniklasik Türk Üslubu","id":23403,"definition":"Birinci Ulusalcı Mimarlık, °Neoklasik Türk Üslubu. Bkz. [[Ulusalcı Mimarlık][22515]]."},{"entry":"Yeniklasikçilik","id":23404,"definition":"Geç Barok ve Rokoko’ya tepki olarak doğan ve klasik üsluba duyulan hayranlıkla Eski Yunan ve Roma mimarlıklarını ya da 16.yy.’da İtalya’da gelişmiş olan klasik eğilimi yani Rönesans’ı taklit eden resim, heykel, mimarlık anlayışı, <em>°Ne­ok­la­si­sizm</em>. 18.yy.’ın ikinci yarısında Pompei ve Herculanum kazılarının yapılması sonucunda ilkin Fransa’da ortaya çıkan yeniklasikçilik eğilimleri 1750-90 yılları arasındaki dönemde yaygınlaşmış ve Avrupa’da 1850’ye kadar etkili olmuştur. Amacı, antik dünyanın aklı başında görkemine yeniden ulaşmak ve Winckelmann’ın, antik sanatın en önde gelen nitelikleri olarak gördüğü “<em>soylu sadelik ve sakin büyüklük”</em>ü kapsayan bir mimarlık yaratmaktı. Yeniklasik yapılar som, sağlam, doğrusal ve genellikle ciddi görünüşlüdür. Bu dönemde düz çizgiler, sütunlar, sütun başlıkları, pilastrlar yeniden görülmüş, Avrupa’daki bütün mimarlık akımlarından yararlanılarak karışık tarzda binalar yapılmıştır. Türkiye’de Batı etkisi altında gelişen yeniklasik örnekler arasında İstanbul’daki Teşvikiye Camisi (1854), Sir Charles Barry’nin Galatasaray’daki İngiltere Büyükelçiliği (şimdiki İngiliz Başkonsolosluğu, 1844) ve Alexandre Vallaury’nin Arkeoloji Müzesi (1891) gibi yapıtlar sayılabilir.","images":[{"data":"img/pics/y/yeniklasik01.png","caption":"Kilise, Karlsruhe, 1807-16."},{"data":"img/pics/y/yeniklasik02.png","caption":"British Museum, Sir Robert Smirke, 1823-47."},{"data":"img/pics/y/yeniklasik03.png"},{"data":"img/pics/y/yeniklasik04.png","caption":"Madelaine Kilisesi, Paris, 1806-24.<br />Kilise, dıştan bir Yunan tapınağı,bir peripter(os) gibi ele alınmış olupiç mekânla dış görünüş uyuşmazlık halindedir"},{"data":"img/pics/y/yeniklasik05.jpg","caption":"Yeniklasikçilik: Arkeoloji Müzesi, A. Vallaury, İstanbul, 1891.","custom_class":"img-w-75"}]},{"entry":"yenileme","id":23406,"definition":"Bir kentin, bir kentsel parçanın ya da bir yapının belirli bölümlerini, tekniğine uygun şekilde yenileştirerek koruma, <em>°re­no­vas­yon</em>. Burada söz konusu olan, bütünü oluşturan bileşenlerden bazılarının tümden yeni bir niteliğe kavuşturulmalarıdır."},{"entry":"yenimaden","id":23407,"definition":"Almangümüşü."},{"entry":"yenişehir","id":23410,"definition":"Yenikent."},{"entry":"yer","id":23411,"definitions":[{"entry":null,"definition":"Toprak kısmının yüzü, <em>°zemin.</em>"},{"entry":null,"definition":"°Arazi, °arsa."}],"usages":[{"entry":"yer teslimi","definition":"Genelde bir inşaat işinde, yüklenici, sözleşmenin imzalanmasından sonra idari ve özel şartnamede bildirilen süre içinde yapı sahibine yazılı başvuruyla, yapının kurulacağı zeminin kendisine teslimini ister. Yapı sahibince görevlendirilen bir kurul, konum planına göre arazi üzerinde yapının yerini belirleyerek yükleniciye bir tutanakla teslim eder. Yüklenici, konum planına uyarak gerekli kazıkları çaktırıp planı zemine geçirir. Yerleştirme, ilgili kurulun kontrolü sonucunda uygun görülürse durumu belirten bir tutanak düzenlenir. Bu işlemlerin tümüne <strong>yer teslimi</strong> denir.","id":6592},{"entry":"yer çizgisi","definition":"Bir perspektifte düşey olarak konan resim düzleminin yatay yer düzlemi ile oluşturduğu arakesit doğrusu.","id":6593},{"entry":"yerle bir etmek","definition":"Yapıyı yıkarak yok etmek.","id":6594,"origin":"hlk. "}]},{"entry":"yeraltı katı","id":23413,"definition":"°Bodrum."},{"entry":"yeraltı,-nı","id":23412,"definition":"Yerin yüzeyi altındaki bölümü."},{"entry":"yerbilim, yer bilimi","id":23414,"definition":"Yeryuvarlağının yapısı ile tarihini inceleyen bilim, <em>°jeoloji.</em>"},{"entry":"yerçekimi,-ni","id":23415,"definition":"“İki cismin, birbirini, aralarındaki uzaklığın karesiyle ters oranlı ve kütleler çarpımıyla doğru oranlı olarak çekmesi” genel ilkesine uygun olarak, yeryuvarlağının kendi yakınındaki cisimleri çekmesi olayı, <em>°arz cazibesi.</em> Cisimlerin ağırlığı yerçekiminin bir sonucudur. Bkz. [[ağırlık merkezi][10055]]."},{"entry":"yerkatı","id":23416,"definition":"Binalarda yer düzeyinde bulunan kat, çoğu kez giriş katı, <em>°zemin katı. </em>"},{"entry":"yerleşke","id":23417,"definition":"°Kampus."},{"entry":"yerleşme","id":23418,"definitions":[{"entry":null,"definition":"Bir yörede insanların, kurdukları yapılar ve tesislerle meydana getirdikleri yaşama birimi."},{"entry":null,"definition":"Yerleşmek eylemi."}],"usages":[{"entry":"yerleşme yoğunluğu şeh.","definition":"Hektar başına düşen nüfus, <em>nüfus yoğunluğu, °kesafet, yoğunluk</em><sup>2</sup>.","id":6595}]},{"entry":"yerli","id":23419,"definition":"Taşınmaz, başka yere götürülemez: <em>yerli dolap.</em>"},{"entry":"yerodası","id":23420,"definition":"Tabanı yer düzeyinde olan oda."},{"entry":"yerölçme","id":23421,"definition":"Arazi ölçmesi."},{"entry":"yersakızı,-nı","id":23422,"definition":"°Bitüm.","origin":"hlk."},{"entry":"yerüstü yapı","id":23423,"definition":"Ana bölümü toprak üzerindeki yapı."},{"entry":"yesarilik","id":23424,"definition":"Peçli olma hali, <em>peçlilik, dönüklük.</em>","origin":"esk."},{"entry":"yeşil","id":23425,"definitions":[{"entry":null,"definition":"Bitki örtüsü ile kaplı alanlar; kent içinde, parklar, bahçeler: <em>yeşil alan,  yeşil saha.</em> İmar Yasası uyarınca, yapılacak imar planlarında yeşil alanlar kişi başına 7 m<sup>2</sup>’nin altında olamaz.","origin":"şeh."},{"entry":null,"definition":"°Ekolojik: <em>yeşil bina</em>.","origin":"sıf."}],"usages":[{"entry":"yeşil kuşak","definition":"Yeşile ayrılmış olup bir yerleşmeyi kuşatan, üzerinde yalnızca tarım yapıları kurulabilen kuşak.","id":6596},{"entry":"yeşil malzeme","definition":"°Ekolojik malzeme. Bkz. [[malzeme][17817]].","id":6597},{"entry":"yeşil mimarlık","definition":"°Ekolojik mimarlık.","id":6598},{"entry":"yeşil çatı","definition":"Üzeri bitkilerle düzenlenmiş dam ya da çatı. Bitkiler doğrudan damın üzerine serilmiş toprakta yetiştirilebileceği gibi, damın üzerine konan, taşınabilir saksı ve çiçekliklerde de olabilir.","id":6599,"origin":"şeh."}],"derivatives":[{"entry":"aktif yeşil alan","definition":"Kent içinde halkın kullanımına açık türden park ve bahçeler, spor ve oyun alanları, korular gibi yeşil alanlar."},{"entry":"pasif yeşil alan","definition":"Halkın kullanımına uygun olmayan, mezarlıklar, tarımsal alanlar, fidanlıklar, trafik adaları türünden alan."}]},{"entry":"yeşildefter","id":23426,"definition":"İhaleli bir inşaatta hakediş ödemeleri ve kesin hesap sırasında metraj toplamlarının derlendiği çizelgeli defter. Bu defterde, yapının çeşitli bölümlerinde hangi miktarlarda imalât yapıldığı görülür. Yeşildefterdeki miktarlar hakediş raporuna esas olur."},{"entry":"yetimhane","id":23427,"definition":"İçinde yetimlerin barındığı bina, <em>°darüleytam.</em>","origin":"esk."},{"entry":"yığışım","id":23428,"definition":"İrili ufaklı taşların sonradan doğal bir çimento ile birleşmesinden oluşan kaba külte, <em>çakılkayaç, °konglomera</em>. Bunlar homojen ve sağlam olmadıkları için yapıda çok kullanılmazlar.","origin":"jeol."},{"entry":"yığma","id":23429,"definition":"a. Taşları ya da tuğlaları, taşıyıcı olacak şekilde, üst üste koyup harçla bağlayarak yapılmış; b. Tahta ve kütüklerle, bindirme yoluyla çivi kullanmadan örülmüş, <em>°masif.</em>","usages":[{"entry":"yığma yapı","definition":"Yığma yöntemiyle yapılmış yapı, <em>°masif yapı.</em> Yığma yapı sisteminde yük taşıma görevi ile mekânları birbirinden ayırma görevi aynı yapı öğelerinin üzerinde toplanır. Bkz. çantı, [[iskeletli yapı][15365]].","id":6600}]},{"entry":"yıkamak","id":23430,"definition":"<em>(Kum ya da çakılı)</em> Su kullanarak, tuz, kil ve öteki yabancı maddelerden arındırmak."},{"entry":"yıkanabilme","id":23431,"definition":"Bir kaplamanın ya da boyanın hasara uğramaksızın su ve sabunla temizlenebilmesi."},{"entry":"yıkanmış plak, yıkanmış karo","id":23432,"definition":"Yüzünde çakıl ya da taş pirinçleri çıkıntılı olarak bırakılmış mozaik karo. Karışım kalıplanırken kalıbın içine bir geciktirici uygulanır. Böylece karonun öteki bölümleri katılaşırken yüzünde priz geciktirilmiş olur. Kalıptan çıkarılınca karonun yüzü bir tel fırça ile silinerek harçtan arındırılır, böylece çakıllar kabartmalı olarak ortaya çıkarlar."},{"entry":"yıkıcı","id":23433,"definition":"Bir binanın yıkılması işini üstlenen ve yıkıntılarını satın alan kimse, <em>yıkmacı.</em>"},{"entry":"yıkık","id":23434,"definition":"Yıkılmış, °harap."},{"entry":"yıkılmak","id":23435,"definition":"Yıkmak işine konu olmak ya da bu işe kendiliğinden uğramak, <em>çökmek, devrilmek.</em>"},{"entry":"yıkıntı","id":23436,"definition":"Yıkılan bir yapının parçaları, <em>°enkaz.</em>"},{"entry":"yıkma","id":23437,"definition":"Yıkmak işi, <em>°hedim.</em>","usages":[{"entry":"yıkma ruhsatı, yıkma izni","definition":"Mevcut bir yapıyı yıkmak için ilgili belediyeden alınan izin.","id":6601}]},{"entry":"yıkmacı","id":23438,"definition":"Yıkıcı."},{"entry":"yıkmak","id":23439,"definition":"Bir yapıyı parçalayarak aşağıya almak."},{"entry":"yılankavi","id":23440,"definition":"Bir sağa bir sola ya da bir yukarı bir aşağı kıvrılarak giden; ‘S’ biçiminde."},{"entry":"yılantaşı,-nı","id":23441,"definition":"İçinde çoğu kez izleri görülebilen olivin, piroksen ya da amfibolün başkalaşmasından oluşan hidratlı manyezi silikatlarından bileşmiş, beyaz lekeli yeşilimsi külte, <em>°serpantin</em>. Yılan derisine benzer bir görünümü olduğu için bu adla anılır.","origin":"jeol."},{"entry":"yıldırımlık, yıldırım siperi","id":23442,"definition":"Yıldırımların olası zararlı etkilerini önlemek için gerek görülen yapıların tepesine yerleştirilen ve elektriksel boşalmayı kolaylaştıracak yakalama uçları ve iletkenleri ile yıldırım akımını toprağa indirecek metal iletkenler ve topraklayıcı tesisatından oluşan düzen, <em>°pa­rato­ner, °si­pe­ri­sa­ika</>. İyi kurulmuş bir yıldırımlığın, yüksekliğine eşit taban yarıçaplı bir koninin içindeki cisimleri koruduğu kabul edilir."},{"entry":"yıldız blok","id":23443,"definition":"Merkezi bir düşey sirkülasyon çekirdeği ile ondan çıkan ışınsal kollarda yer alan dairelerin oluşturduğu yüksek yapı."},{"entry":"yıldız tornavida","id":23447,"definition":"Bkz. [[tornavida][21831]]."},{"entry":"yıldız vida","id":23448,"definition":"Bkz. [[vida][23050]]."},{"entry":"yıldızkemer","id":23444,"definition":"Bkz. [[kemer][16287]]."},{"entry":"yıldızkent, yıldızşehir","id":23445,"definition":"Bkz. [[kent][16315]]."},{"entry":"yıldıztonoz","id":23446,"definition":"Bkz. [[tonoz][21804]]."},{"entry":"yinekiyon","id":23451,"definition":"Eski Yunan ve Bizans evlerinde harem dairesi.","origin":"Yun. <strong>(gunaikeion) </strong>"},{"entry":"yineleme","id":23452,"definition":"Aynı öğenin ya da örgenin bir düzen içinde tekrarlanarak kullanılması."},{"entry":"yırtmaç","id":23449,"definition":"Mukarnasın bölümlerinden biri. Bkz. [[mukarnas][18132]]."},{"entry":"yırtmalı konstrüksiyon","id":23450,"definition":"Bkz. [[konstrüksiyon][16512]]<sup>2</sup>."},{"entry":"yiv","id":23453,"definition":"İnce oyuk yol; antik mimarlıkta sütun gövdesi üzerinde açılmış yarım daire kesitli düşey oluklardan her biri: <em>sütun yivi.</em>","usages":[{"entry":"yiv çubuğu","definition":"Yivler içine konulan süsleme çubuğu.","id":6602}]},{"entry":"yivli","id":23454,"definition":"Yivi olan."},{"entry":"yivli setli","id":23455,"definition":"Hem yivi hem de çıkıntısı bulunan."},{"entry":"yoğun","id":23456,"definition":"Yoğunluğu çok olan, <em>°kesif</em>: yoğun bir yerleşme."},{"entry":"yoğunlam","id":23457,"definition":"Yoğuşma, °kondansasyon."},{"entry":"yoğunluk","id":23458,"definitions":[{"entry":null,"definition":"Bir cismin birim hacmindeki parçasının ağırlığı; bir maddenin birim hacmine düşen kütle. Birimi: kg/m<sup>3</sup> su için g/cm<sup>3</sup>.","origin":"fiz."},{"entry":null,"definition":"Birim alana düşen kişi, aile ya da konut birimi sayısı; genelde hektar başına düşen nüfus, <em>nüfus yoğunluğu, yerleşme yoğunluğu, °kesafet.</em>","origin":"şeh."}]},{"entry":"yoğuşma","id":23459,"definition":"Hava içindeki su buharının taşınamayacak hale gelip sıvılaşması, <em>yoğunlam, °kondansasyon</em>. Yoğuşma buharın soğuması ile oluşur. Yapı öğelerinde ısı akımına paralel yönde bir su buharı akımı oluşur. Buhar, yapı öğesinden yoğuşmaksızın geçtiği sürece bir sakınca yaratmaz. Ancak sıcaklık dereceleri ile nem oranının değişmesi sonucu, yapı öğesinin yüzeyinde ya da iç kesiminde yoğuşma olursa yapı bünyesi için sakıncalı bir durum ortaya çıkar."},{"entry":"yoğuşmalı kombi","id":23460,"definition":"Bkz. [[kombi][16481]]."},{"entry":"yoklama macunu","id":23461,"definition":"Bkz. [[macun][17755]]."},{"entry":"yoklamak","id":23462,"definition":"Boyadan önce yoklama macunu çekmek. Bkz. [[macun][17755]]."},{"entry":"yokuş","id":23463,"definition":"Yükselen yol, <em>bayır</em>; <strong>iniş</strong> karşıtı"},{"entry":"yol","id":23464,"definitions":[{"entry":null,"definition":"İnsanların ve taşıtların bir yerden bir yere gidebilmeleri için, şerit halinde düzenlenmiş geçenek. Bkz. [[cadde][11003]], [[demiryolu][12093]], [[karayolu][16147]], [[otoyol][18840]], [[patika][19302]], [[servis yolu][20465]], [[sokak][20619]]."},{"entry":null,"definition":"İçinden ya da üstünden herhangi bir şeyin aktığı yer: <em>suyolu</em>."},{"entry":null,"definition":"Çizgi gibi ensiz ve uzun iz."}],"usages":[{"entry":"yol boyası","definition":"Yolları trafik çizgileriyle işaretlemekte kullanılan, dış etkilere ve aşınmaya dayanıklı boya.","id":6603},{"entry":"yol vergisi","definition":"Eskiden, yolların yapılması için halktan toplanan vergi.","id":6604},{"entry":"yol yalısı","definition":"Bkz. [[yalı][23275]].","id":6605}],"derivatives":[{"entry":"tercihli yol","definition":"Kent içi toplu taşıma araçları için ana caddelerde ayrılmış öncelikli taşıt yolu. Bu yoldan, otobüs ve troleybüs gibi toplu taşıtlar dışında yalnızca itfaiye, cankurtaran ve polis araçları geçebilir."},{"entry":"çevre yolu","definition":"Bir kenti kuşatarak, dıştan geçen kentlerarası yollara bağlanan yol. Bkz. [[ring][20090]]."},{"entry":"ışınsal yol","definition":"Bir kentin merkezinden dışına doğru uzanan yollardan her biri, <em>°radyal yol.</em>"}]},{"entry":"yoldüzer, yoldüzler","id":23465,"definition":"°Buldozer, °dozer."},{"entry":"yoleğrisi","id":23466,"definition":"°Kurba."},{"entry":"yollama","id":23467,"definition":"Kereste."},{"entry":"yolluk","id":23468,"definition":"Dar uzun dikdörtgen biçiminde kilim, halı vb. yaygı."},{"entry":"yonca plan tipi","id":23469,"definition":"Bizans kiliselerinde görülen, merkezi bir kubbeye dört yandan eklenmiş yarım daire planlı yarım kubbelerden oluşan plan tipi."},{"entry":"yoncayaprağı","id":23470,"origin":"şeh.","definitions":[{"entry":null,"definition":"Planı bir yonca yaprağını andırır şekilde alt-üst geçitli kavşak."},{"entry":null,"definition":"Yonca biçimli bezeme örgesi. Üç ya da dört yapraklı olabilen bu örge, özellikle Gotik dönemde yaygın olarak kullanılmıştır."}],"images":[{"data":"img/pics/y/yonca01.png"},{"data":"img/pics/y/yonca02.png","caption":"yoncayaprağı"}]},{"entry":"yonga","id":23471,"definition":"Kesilen, yontulan ya da rendelenen bir şeyden (genellikle ahşaptan) çıkan talaş irisi parça."},{"entry":"yonga levhası","id":23472,"definition":"Özel makinelerle elde edilen odun yongalarının sentetik reçine tutkallarıyla ısı ve basınç altında yapıştırılması ve biçimlendirilmesi yoluyla yapılan suni tahta levha, <em>sunta</em>. Yonga levhaları, yongaların levhadaki duruşlarına göre iki türlüdür: <strong>yatık yongalı levhalar</strong> (yongaları levha yüzüne genellikle paralel durumda bulunanlar) ve <strong>dik yongalı levhalar</strong> (yongaları levha yüzüne genellikle dik durumda bulunanlar). Yüzey durumuna göre, zımparalanmış, zımparalanmamış, kaplamalı, cilalı ya da laklanmış yonga levhası çeşitleri vardır. Bkz. [[okal levha][18770]], [[OSB][18826]].","origin":"sunta."},{"entry":"yonmak","id":23473,"definition":"Yontmak.","origin":"hlk."},{"entry":"yontma","id":23474,"definitions":[{"entry":null,"definition":"Yontmak işi."},{"entry":null,"definition":"Yontulmuş ya da yontularak yapılmış."}]},{"entry":"Yontma Taş Çağı","id":23476,"definition":"Tarihöncesinin ilk dönemi, <em>°paleolitik çağ, Eski Taş Çağı</em>. Yaklaşık 750 bin yıl önceden 15 bin yıl önceye, Orta Taş Çağı’na kadar uzanan dönem."},{"entry":"yontmak","id":23475,"definition":"Keser, rende, kalem vb. ile taşı ya da ahşabı kesip düzeltmek, <em>işlemek, oymak.</em>"},{"entry":"yonu","id":23477,"definitions":[{"entry":null,"definition":"Taşın yontulma biçimi."},{"entry":null,"definition":"Ülkemizin kimi yerlerinde püskürük tüflere verilen ad."}],"derivatives":[{"entry":"ince yonu","definition":"Görünecek yüzleri tarak ya da düz kalemle işlenmiş (taş)."},{"entry":"kaba yonu","definition":"Çekiçle kaba olarak işlenmiş (taş)."}]},{"entry":"yorgancı","id":23478,"definition":"<em>(Eskiden)</em> Evin perde, minder vb. eşyasını tasarlayan ve yapan kimse."},{"entry":"yorulma","id":23479,"definition":"Önemli bir oranda hareketli yüklerin etkisi altında kalan yapı öğeleri, değişken kuvvetlerin, yani ters yönlü gerilmelerin etkisi altında bulunurlar. Bu durumun doğal sonucu olarak bir yapı öğesinin herhangi bir kesitine ait bir noktanın “σ<sub>min</sub>” ile “σ<sub>max</sub>” gibi iki sınır arasında değişken bir gerilme etkisi altında kalmasına <strong>yorulma</strong> denir. “σ<sub>max</sub>” öğenin dayanımından küçük dahi olsa, gerilmenin yukarıdaki sınırlar arasında pek çok defa değişmesi, bu öğenin yorulma etkisiyle dayanımını yitirmesine yol açabilir. Böylece yapı parçası, statik yükleme altında dayandığının çok altındaki gerilmeleri bile karşılayamayacak duruma gelir. Bkz. [[yaşlanma][23354]].","derivatives":[{"entry":"korozyon yorulması","definition":"<em>Bkz. [[][20251]]</em> korozyon."}]},{"entry":"yön","id":23480,"definition":"Bir şeyin yüzlerinden herhangi birinin baktığı yan, <em>°cihet.</em>"},{"entry":"yöndeş","id":23481,"definition":"Yönü aynı olan, aynı yöne bakan."},{"entry":"yönlendirme","id":23482,"definitions":[{"entry":null,"definition":"Bir binanın ya da yolun, güneşin yükselişine, manzaraya ya da çevresine göre planlanması. Binaların yönlendirilmesi bakımından kuzey yarıkürede güney, güney yarıkürede ise kuzey en elverişli yönlerdir. Kuzey yarıkürede konutlarda oturma bölümlerinin, hastanelerde hasta odalarının, okullarda dersliklerin güneyden ışık almalarına çalışılır. Oturma bahçeleri için de bu yön uygundur. Buna karşılık, değişmez ışık alması istenilen müzeler, sanat galerileri, resim ve heykel atölyeleri, fabrikalar, laboratuvarların kuzeye bakmaları yararlıdır. Yatak odalarının doğuya, olmazsa güneye; mutfak, kiler ve tuvaletlerin kuzeye yönelmeleri yeğlenir."},{"entry":null,"definition":"Bir bina ya da yapılar grubunda ulaşılacak bölümlerin doğrultusunu göstermek üzere işaretler koyma."}]},{"entry":"yöntem","id":23483,"definition":"Bir amaca ulaşmak için tutulan düzenli yol, <em>°metot</em>. Mimarlıkta tasarlama, projelendirme, yapım, bakım yöntemleri ile yapıtın ortaya çıktıktan sonra eleştirel değerlendirme yöntemleri söz konusudur."},{"entry":"yöntembilim, yöntem bilimi","id":23484,"definition":"Araştırmalara uygun gelen türlü yöntemleri inceleyen mantık kolu, <em>°metodoloji.</em>"},{"entry":"yöre","id":23485,"definition":"Çevreden daha uzaklara yayılan yerler, <em>°ha­va­li</em>. Bkz. [[varoş][23022]]."},{"entry":"yöresellik","id":23486,"definition":" Yöresel verilere büyük bir önem veren, yöre, bölge ya da ülkenin özelliklerini tasarıma aktarmaya çalışan anlayış; <em>bölgeselcilik, °rejyonalizm.</em> 1950’lerde Avrupa’da ortaya çıkan yöresellik, Modern Mimarlık’a değilse de Uluslararası Üslup’a karşı tavır almıştır."},{"entry":"Yuda bitümü","id":23487,"definition":"Bkz. [[bitüm][10778]]."},{"entry":"yumru","id":23488,"definition":"Bir ahşap süpürgelikle ahşap döşeme kaplaması arasındaki çizgiyi örtmek üzere yerleştirilen, dörtte bir yuvarlak kesitli çıta, <em>süpürgelik çıtası.</em>"},{"entry":"yumrun","id":23489,"definition":"Bir silmede ya da gümüş kapkacak gibi eşyada kullanılan, yan yana dizilmiş zeytinleri andırır bezek, <em>°godron</em>"},{"entry":"yumur, yumurta","id":23490,"definition":"Yarım yumurta biçiminde alçak kabartmalı bezeme."},{"entry":"yumurta-ok dizisi","id":23491,"definition":"Antik Yunan ve Roma mimarlıklarında, yumurta ve ok ucu biçimindeki örgelerin almaşık dizilmesiyle yapılmış silme.","images":[{"data":"img/pics/y/yumurta_ok.png","caption":"yumurta-ok dizisi"}]},{"entry":"yumuşak","id":23492,"definitions":[{"entry":null,"definition":"Üzerine parmak basıldığında çukurlaşan, <strong>katı</strong> karşıtı."},{"entry":null,"definition":"Kolaylıkla işlenen, <strong>sert</strong> karşıtı."}],"usages":[{"entry":"yumuşak kat","definition":"Bir betonarme binada bölme ya da dolgu duvarlarının sağlayacağı ek rijitlikten yoksun kat. Duvarlı öteki katlara göre yatay ötelenmelerin daha büyük olduğu bu tür katlar depremde hasara neden olabildiği için bunlara <strong>tehlike katı da denmektedir.</strong>","id":6606},{"entry":"yumuşak tuğla","definition":"Bkz. [[tuğla][21872]].","id":6607}]},{"entry":"yumuşama noktası","id":23493,"definition":"Bitümlerin teknik alanda kullanılma olanaklarının değerlendirilmesinde yararlanılan ölçütlerden biri. Bkz. [[bitüm][10778]], [[penetrasyon][19333]]."},{"entry":"yunak","id":23494,"definition":"Yıkanılan yer. Bkz. [[yunmalık][23498]]."},{"entry":"yunaklık","id":23495,"definitions":[{"entry":null,"definition":"Çamaşırhane."},{"entry":null,"definition":"Dere kenarında çamaşır yıkama yeri."}]},{"entry":"Yunan haçı","id":23496,"definition":"Dört kolu birbirine eşit olan haç. Bkz. [[haç][14511]]."},{"entry":"Yunan Mimarlığı","id":23497,"definition":"<span class='span-first-p'>MÖ 7.yy.’da Doğu Akdeniz bölgesinde doğarak Ege Denizi’nin Asya ve Avrupa kıyı kesimlerine, Ege adalarına, Güney İtalya’ya, Sicilya’ya yayılan taş sütun-kiriş sistemine dayalı, anlatımını tapınaklar, palestralar, açıkhava tiyatroları ve kent düzenlemelerinde bulan antik mimarlık. Bu sanat yalnızca Yunan Yarımadası’nda gelişmekle kalmayıp Önasya’nın batı kıyılarına da yayılmıştır. MÖ 5.yy.’da doruğuna çıkan Yunan mimarlığı sütun-kiriş sisteminin en sanatsal anlatımına ulaşmıştır. Yunan mimarlığı, ana öğeleri olan sütun ve saçaklık tiplerine göre, düzen (nizam) adı verilen üç ana grupta toplanır: Dor, İyon ve Korent düzenleri. Eski Yunan ulusunun tarihi MÖ 12.yy.’a, Dorların Peloponez’e yerleşmelerine dayanır. MÖ 8.yy.’dan sonra Yunanların ticari ilişkileri bütün Akdeniz’i kaplayınca ilk koloniler daha verimli topraklar bulmak için Yunanistan’dan uzaklaşmaya başlamışlardır. Bu koloniler Sicilya’ya, Güney İtalya’ya, Güney Fransa’ya yerleşerek zengin siteler, Yunan uygarlığının en eski tanıtlayıcısı olan yapılar ve büyük tapınaklar kurmuşlardır. Bu sitelerin birliği, ortak dil ve dinle korunmuştur. İnsan davranışlarına sahip olduklarına inanılan tanrıların site içinde önemli yerleri vardır. Ticari ve siyasal yarışma, çeşitli siteler arasında anlaşmazlıklara yol açmışsa da MÖ 6.yy.’dan itibaren Atina güçlenerek Yunan tarihine egemen olmaya başlamıştır. 5.yy.’da Perikles’in yönettiği Akropol Eski Yunan dehasının simgesidir. Büyük İskender Asya’yı fethederek Yunan sanatının Doğu’daki yayılmasını sağlar. Bağımsız Yunan tarihi MÖ 2.yy.’da Romalıların istilası ile son bulur.</span><p>Konut yapımını önemsemeyen Yunanlar, anıtı tanrıları için, palestraları ve tiyatroları da kendileri için kurmuşlardır. Yunan Mimarlığı’nın başka bir önemli özelliği, kenti de düzenlemesidir. Parthenon, çevresinden kopmuş tek başına büyük bir yapıt olmayıp tümüyle düzenlenmiş bir mekân olan kentin ayrılmaz bir parçasıdır. Atina, esirler dışında vatandaşların tümünün egemenliğinden doğan bir cumhuriyetti. Halk toplantılarının yapıldığı agora, tapınaklar kadar önemliydi. Barındırılacak krallar yoktu; buna karşılık, sosyal yaşam için düzenlenmiş bir mekân sağlanarak yaşatılacak bir halk vardı. Mimaride, başlangıçta iki eğilimin belirdiği görülür: batıdaki sitelerde ortaya çıkan Dorik düzen ile İyonya adaları ve sitelerinde doğan İyon düzeni. Birlikte gelişecek olan her iki düzen birbirinden oranlarda ve süslemede ayrılacaktır. Dorik düzen daha kalın, daha sade, İyon düzeni, daha yüksek daha süslüdür. Her iki topluluk da çok tutarlı bir sanatın yaratılması için karşılıklı olarak birbirlerini etkilemişlerdir.</p><p>Mimarlıktaki en önemli buluş dört yüzü de sütunlarla süslenmiş dikdörtgen planlı âdeta bir heykel olan “tapınak”tır. Öğeleri, üzerinde çatıyı taşıyan saçaklar ile, bunun altındaki bir dizi sütun ve yüksekçe bir subasmandır. Tapınaktaki kapalı hücre hiçbir toplumsal işlevin karşılığı olmadığı için bu mekân, yaratıcı bir tarzda düzenlenmemiştir. Tapınak, tanrının evidir. Dinsel törenler tapınağın önünde, dışarıda düzenlenir. Bu tapınakların oranları birkaç yüzyıl süren yavaş bir gelişimin ürünüdür. Başlangıçta yapılar ahşap yapım tekniğinin taşa uygulanmasıyla daha basık ve sağlam görünüşlü, kalın sütunlu, kocaman sütun başlıklıdır. Bu dönemin yapılarına özellikle Sicilya’da ve Güney İtalya’da rastlanır. Bir yüzyıl sonra, çizgiler hafiflerken düşeyler ve yataylar denge kazanırlar. Parthenon bu dönemin en yaratıcı ürünü olarak bütün sadelik ve görkemiyle ortaya çıkar. 4.yy.’da mimarlar mesleğe daha da hâkim olarak biçimleri uzatırlar; sütunlar artık, daha ince ve hafiftir. Elde edilen etki ise daha cüretli ve zariftir (örneğin Poseidon Tapınağı).</p><p>Yunan Mimarlığı’nın çok özgün başka bir yaratması da yarım daire planlı olan ve bir yamaca yaslanan açıkhava tiyatrosudur. En önemli Yunan tiyatroları Epidaurus ile Atina’dakilerdir. </p><p>Bkz. [[akropol][10114]], [[Dorik][12258]], [[İyon][15404]], Korent, [[sütun][20768]], [[tapınak][21567]], [[tiyatro][21793]].</p>","images":[{"data":"img/pics/y/yunan_mimarligi01.jpg","title":"<strong>Yunan Mimarlığı</strong>","caption":"Akropolis, Atina.","custom_class":"img-w-75"},{"data":"img/pics/y/yunan_mimarligi02.jpg","caption":"Parthenon’dan, MÖ 447-432, Atina.<br/><small>Foto: Argun Özer.</small>","custom_class":"img-w-75"}]},{"entry":"yunmalık","id":23498,"definition":"<em>(Bodrum dolaylarında)</em> Evde yıkanma yeri, <em>banyo.</em>"},{"entry":"yurt","id":23499,"definition":"Eski göçebe Türklerde üstü kubbeli yuvarlak çadır, <em>topak ev.</em>"},{"entry":"yurtluk","id":23500,"definitions":[{"entry":null,"definition":"Tarlasıyla, otlağıyla, ormanıyla bir bütün oluşturan geniş toprak, <em>°malikâne.</em>"},{"entry":null,"definition":"Osmanlı Devleti’nde beylere ömür boyunca gelirinden yararlanma hakkı verilen arazi."}]},{"entry":"yuva","id":23501,"definition":"Bir şeyi yerleştirmek için açılan oyuk: <em>kilit yuvası</em>; içine bir taşın ya da bir yazıtın yerleştirildiği oyuk."},{"entry":"yuvak","id":23502,"definition":"El silindiri, <em>yuvgu.</em>"},{"entry":"yuvarlama","id":23503,"definition":"Yuvarlak ağaç; kerpiç yapıda yan yana konularak damı meydana getiren soyulmuş ağaçlardan her biri, <em>geren</em>. Yuvarlamaların üzerine tahta döşenir ya da kaba hasır serilir; bunların üzerine de kamış sapları ya da çalı çırpı döşenerek yapılan tabaka, elenmiş toprağa saman karıştırılarak yapılan kalın bir çamur tabakası ile kaplanarak çiğnenir. Bu çamur tabakasının üzerine de 30-40 cm kalınlığında, çorak denilen bir toprak tabakası serilir. Son olarak da suyu geçirmemesi için bir tuz tabakası ile iri dere kumu serilir ve yuvakla sıkıştırılır."},{"entry":"yuvgu","id":23504,"definition":"Yuvak, °merdane. Bkz. [[loğ][17583]]."},{"entry":"yuvgulama","id":23505,"definition":"Üzerinden yuvgu geçirme, <em>silindirleme.</em>"},{"entry":"yük(lük)","id":23511,"definition":"Evlerde, odanın bir yanında şilte, yorgan gibi şeyler koymaya yarar yerli büyük dolap."},{"entry":"yük,-kü","id":23506,"definition":"Bir yapı öğesinin taşıdığı ağırlık, <em>kuvvet.</em>","derivatives":[{"entry":"aksiyal yük","definition":"Eksenel yük."},{"entry":"dinamik yük","definition":"Sadmeleri ve devim (hareket) halindeki kuvvetleri kapsayan yük."},{"entry":"düzgün yayılı yük","definition":"Bir strüktür üzerinde birim alan ya da birim uzunluğa aynı miktarda yayılmış yük."},{"entry":"dışmerkezli yük","definition":"Bir kolonun ağırlık merkezi dışındaki bir noktaya gelen yük, <em>°eksantrik yük.</em> Bu yükten dolayı kolonda “yük x kuvvet kolu” (merkeze olan uzaklık) kadar bir moment meydana gelir."},{"entry":"eksantrik yük","definition":"Dışmerkezli yük."},{"entry":"eksenel yük","definition":"Taşıyıcı öğenin ekseni doğrultusunda etkiyen yük, <em>°aksiyal yük.</em>"},{"entry":"hareketli yük","definition":"Bir yapı öğesinin taşıdığı, değişebilen ya da yer değiştirebilen yük (insan, eşya, tekerlekli araç, rüzgâr, kar vb.). Bu yükün her zaman bir dinamik yük olması gerekmez. Deprem yükleri hareketli yük olarak kabul edilmez."},{"entry":"hareketsiz yük","definition":"Yapı parçalarının kendi ağırlıkları ile, sürekli olarak taşıdıkları dolgu, kaplama, sıva gibi ağırlıkların toplamı; <em>sabit yük, ölüyük.</em>"},{"entry":"kar yükü","definition":"Ilıman ya da soğuk iklimli ülkelerde çatı tasarımında kabul edilen hareketli yük. Türkiye’de kar yağan bölgelerde, yatay bir yüzey üzerinde kar yükü en az 75 kg/m<sup>2</sup> alınır; kar yağmayan bölgelerde ve 60°’den daha çok eğimli çatılarda hiç alınmaz."},{"entry":"kısmi yayılı yük","definition":"Strüktürün bir bölümünü etkiyen yayılı yük."},{"entry":"merkezî yük","definition":"Kesitin ağırlık merkezine uygulanan ve moment yaratmayan yük."},{"entry":"münferit yük","definition":"Tek yük."},{"entry":"rüzgâr yükü","definition":"Rüzgâr dolayısıyla oluşan ve yapının çeşitli parçalarını emme ya da basınç şeklinde etkileyen yatay kuvvet. Rüzgâr yükü yapının biçimine ve yüksekliğine bağlı olup, metre kareye gelen kuvvet olarak belirtilir."},{"entry":"sabit yük","definition":"Hareketsiz yük, <em>ölüyük.</em>"},{"entry":"tek yük","definition":"Geniş bir alana yayılmayan yük, <em>münferit yük;</em> <strong>yayılı yük</strong> karşıtı."},{"entry":"yanal yük","definition":"Deprem ya da rüzgâr yükü gibi, strüktürü yatay doğrultuda etkiyen yük."},{"entry":"zati yük","definition":"Taşıyıcı bir yapı parçasının kendi ağırlığı."},{"entry":"ölüyük","definition":"Hareketsiz yük, sabit yük."}]},{"entry":"yükleme deneyi","id":23507,"definition":"Zemin emniyet gerilmesini bulmak üzere yapılan deney. Bir tabla üzerine miktarı belli bir yük (genellikle çimento torbaları) yüklenir ve zamana bağlı olarak zemindeki çökme bulunur. Buna dayanarak çizilen eğri yardımıyla zemin akma noktası saptanır ve emniyet gerilmesi hesaplanır."},{"entry":"yüklenici","id":23508,"definition":"Bir işi, yapının bir bölümünü ya da tümünü yapmayı belli koşullarla üstüne alan kimse ya da kuruluş, <em>üstenci, °müteahhit.</em>","derivatives":[{"entry":"ana yüklenici","definition":"Bir yapının tümünü ya da çok önemli bir bölümünü üstenerek ikinci yüklenicileri ya da taşeronları görevlendiren yüklenici."},{"entry":"ikinci yüklenici","definition":"Büyük bir işin bir bölümünü yapmayı, asıl yükleniciden üzerine alan yüklenici, <em>ikinci müteahhit. </em> Örneğin, bir tesis kurma işini üstlenen bir yüklenici, elektrik ya da ısıtma işini özel koşullarla ikinci yükleniciye devredebilir; ancak ikinci yüklenici, işverene karşı doğrudan sorumlu değildir. Bkz. [[taşeron][21606]]."}]},{"entry":"yüklenme","id":23509,"definitions":[{"entry":null,"definition":"Üstenme, °taahhüt."},{"entry":null,"definition":"Üzerine yük gelme: <em>aşırı yüklenme.</em>"}]},{"entry":"yükleyici","id":23510,"definition":"Kamyonlara toprak, kum vb. yüklemekte kullanılan kepçeli toprak makinesi, <em>°loder.</em>","images":[{"data":"img/pics/y/yukleyici.png","caption":"yükleyici"}]},{"entry":"yüksek fırın","id":23512,"definition":"Demir oksitten demirin elde edildiği dikey fırın.","usages":[{"entry":"yüksek fırın cüruf çimentosu","definition":"Letiye çimentosu. Bkz. [[çimento][11636]].","id":6608},{"entry":"yüksek fırın cürufu","definition":"Kalsiyum-alüminyum silikat, <em>°letiye.</em>","id":6609}]},{"entry":"yüksek kabartma","id":23513,"definition":"Bkz. [[kabartma][16007]]."},{"entry":"yüksek yapı","id":23514,"definition":"İmar Yönetmeliğine göre, herhangi bir cephesinden görünen en düşük kottaki yüksekliği en az 60,50 m olan yapı. Bkz. [[gökdelen][14116]]."},{"entry":"yükseklik","id":23515,"definitions":[{"entry":null,"definition":"Yüksek olma hali ya da derecesi, <em>°irtifa.</em><sup>2</sup>"},{"entry":null,"definition":"Kabul edilmiş bir sıfır düzeyine göre yapının ya da bir parçasının en üst noktasının düşey mesafesi. (Kısaca: h)"}],"derivatives":[{"entry":"bina yüksekliği","definition":"Binanın arsada kot aldığı noktadan son kat tavan döşemesi üst kotuna kadar olan uzaklık."},{"entry":"kat yüksekliği","definition":"Döşeme üstünden bir üst katın döşeme üstüne olan uzaklık."},{"entry":"temiz yükseklik","definition":"<em>(Bir kat hakkında) </em> Döşeme kaplaması üstünden sıvanmış tavana ya da asma tavana kadar olan düşey uzaklık."}]},{"entry":"yükselti","id":23516,"definition":"Bir noktanın deniz yüzünden olan yüksekliği, <em>°râkım</em>."},{"entry":"yükseltilmiş döşeme","id":23517,"definition":"Bkz. [[döşeme][12286]]."},{"entry":"yüksük","id":23518,"definition":"Mobilyada, vida başlarını örtmek için kullanılan, dikiş yüksüğü biçiminde maden parça."},{"entry":"yün","id":23519,"definition":"Çeşitli maddelerden elde edilen uzunlifler yumağı: <em>camyünü, çelikyünü, mineral yün, taşyünü, seramik yünü</em>."},{"entry":"yürüyen bant","id":23520,"definition":"Üzerinde insanları taşımak için yapılmış bir sonsuz bantla, bunu işleten makine düzeni. Yürüyen bantlar havaalanı, metro istasyonları gibi, dar zamanda uzun yürüyüş gerektiren tesislerde kullanılırlar; yatay ya da bir rampa gibi eğik olabilirler."},{"entry":"yürüyen merdiven","id":23521,"definition":"°Mekanik merdiven. Bkz. [[merdiven][17933]]."},{"entry":"yürüyen rampa","id":23522,"definition":"İki farklı düzeyi birbirine bağlayan yürüyen bant."},{"entry":"yüz","id":23523,"definition":"Yapının cephesi.","derivatives":[{"entry":"dış yüz","definition":"Yapının ya da yapı öğesinin dışa bakan yüzü; <em>dış görünüş, dış cephe.</em>"},{"entry":"iç yüz","definition":"İç görünüş, iç cephe."}]},{"entry":"yüzer döşeme","id":23524,"definition":"Bkz. [[döşeme][12286]]."},{"entry":"yüzer şap","id":23525,"definition":"Bkz. [[şap][21272]]."},{"entry":"yüzer tavan","id":23526,"definition":"Bkz. [[tavan][21626]]."},{"entry":"yüzey","id":23527,"definition":"Bir cismi uzaydan ayıran dış ve yaygın b&ouml;l&uuml;m&uuml;, <em>&deg;sa&shy;tıh</em>. Yapıda, y&uuml;zeyler d&uuml;zlem y&uuml;zeyler ve eğri y&uuml;zeyler olarak genelde iki ana b&ouml;l&uuml;mde toplanırlar.","derivatives":[{"entry":"dönel yüzey","definition":"Bir yüzeyin kendi çevresinde ya da eksene göre dışbükey olan bir eğrinin bu eksen etrafında dönmesiyle meydana gelen yüzey. Örneğin bir daire kendisi etrafında döndürülürse bir küre elde edilir. Bkz. [[elipsoit][13092]], [[paraboloit][19254]].","parent_id":0},{"entry":"tek eğrilikli yüzey","definition":"Bir eğrinin bir doğru üzerinde ya da bir doğrunun bir eğri üzerinde kendisine paralel kalarak yürütülmesiyle elde edilen yüzey.","parent_id":0},{"entry":"çift eğrilikli yüzey","definition":"Bir eğrinin başka bir eğri &uuml;zerinde kendisine paralel kalarak y&uuml;r&uuml;t&uuml;lmesiyle elde edilen y&uuml;zey. Bkz. hiperbolik paraboloit.","parent_id":0}]},{"entry":"yüzeysel","id":23528,"definition":"Yüzeye değgin, <em>°sathi</em>.","usages":[{"entry":"yüzeysel temel","definition":"Bkz. [[temel][21683]].","id":6610}]},{"entry":"yüzgeç","id":23529,"definition":"°Şamandıra, °flotör."},{"entry":"yüzme havuzu","id":23530,"definition":"Bkz. [[havuz][14631]]."},{"entry":"yüzölçümü,-nü","id":23531,"definitions":[{"entry":null,"definition":"Bir yerin ya da bir şeyin yüzeyini ölçme."},{"entry":null,"definition":"Bu ölçme sonunda beliren miktar, <em>alan</em><sup>2</sup><em>. </em>"}]}]}]}